{"name": "Czołg", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/czolg/", "year": "24.8.1987", "text": "(wg W. Wysockiego)\nGąsienicami zagrzebany w piach nad Wisłą\nPatrzę przez rzekę pustym peryskopem\nNa miasto w walce, które tak jest blisko,\nŻe Wisły nurt – frontowym staje się okopem.\nRozgrzany pancerz pod wrześniowym żarem\nRwie do ataku się i pali pod dotykiem,\nAle wystygły silnik śpi pod skrzepłym smarem\nI od miesiąca nie siadł nikt – za celownikiem.\nKrtań lufy pusta łaknie znów pocisków smaku,\nA łyka tylko tłusty dym – z drugiego brzegu!\nW słuchawkach zdjętych hełmofonów – krzyk Polaków\nI nie wiem czemu rzeki tej nie wziąłem – z biegu!\nDajcie mi wgryźć się gąsienicą w fale śliskie\nI ogniem swoim dajcie wesprzeć barykady!\nBy miasto w walce, które tak jest bliskie,\nBezruchu mego nie nazwało mianem – zdrady!\nLecz milczy sztab i milczą pędy tataraku,\nKtórymi mnie przed tymi, co czekają – skryto.\nBo russkij tank – nie będzie walczył za Polaków!\nBo russkij tank – zaczekać ma, by ich wybito!\nGdy się wypali już powstanie ciemnym błyskiem\nWłączą mi silnik i ożywią krew maszyny,\nBym mógł obejrzeć miasto – co tak bliskie –\nBez walki zdobywając gruzy i ruiny!\n", "special_attrs": {"search": {"wiadomości": [{"title": "Nowe czołgi jadą do Polski. Duże zaskoczenie - WNP", "url": "https://www.wnp.pl/bezpieczenstwo/nowe-czolgi-jada-do-polski-duze-zaskoczenie,921613.html", "desc": " 9 hours ago  ·  Do końca 2026 roku Wojsko Polskie ma dysponować ok. 800 nowoczesnymi czołgami Abrams, K2 i Leopard. Nowe czołgi jadą do Polski. Duże zaskoczenie. "}, {"title": "czołgi - Najnowsze informacje - WP Wiadomości", "url": "https://wiadomosci.wp.pl/tag/czo%C5%82gi", "desc": " Ukraińcy z 58. Brygady Zmechanizowanej zaczaili się na Rosjan i w najmniej oczekiwanym momencie ruszyli do ataku. Okupanci ukrywali się w czołgu na terenie ... "}, {"title": "Europejskie czołgi: różnej produkcji, w różnym stanie - Defence24", "url": "https://defence24.pl/sily-zbrojne/europejskie-czolgi-roznej-produkcji-w-roznym-stanie", "desc": " 2 days ago  ·  Europejscy członkowie NATO i Kanada posiadają tysiące czołgów kilkunastu typów, w wielu wersjach i w różnym stanie technicznym. "}, {"title": "Horrendalna cena za koreańskie czołgi K2. \"Takie koszty ...", "url": "https://www.bankier.pl/wiadomosc/Horrendalna-cena-za-koreanskie-czolgi-K2-Takie-koszty-dyskwalifikuja-umowe-8902942.html", "desc": " 3 days ago  ·  Umowa na produkcję czołgów w Polsce wciąż jest nie sfinalizowana, a powodem są wygórowane warunki Koreańczyków. W czwartek szef MON ma spotkać ... "}, {"title": "  Polska dała Ukrainie kolejne czołgi. Jak dużo nam jeszcze ich zostało?  ", "url": "https://forsal.pl/kraj/bezpieczenstwo/artykuly/9753234,polska-dala-ukrainie-kolejne-czolgi-jak-duzo-nam-jeszcze-ich-zostalo.html", "desc": " Polska dała Ukrainie kolejne czołgi. Jak dużo nam jeszcze ich zostało? "}, {"title": "Polskie czołgi dotarły do Ukrainy. Przybywają w kluczowym momencie", "url": "https://www.komputerswiat.pl/aktualnosci/militaria/polskie-czolgi-dotarly-do-ukrainy-przybywaja-w-kluczowym-momencie/201xn0h", "desc": " 3 days ago  ·  Do Kijowa dotarła nowa partia zmodernizowanych czołgów T-72 wysłanych tam przez Polskę. Mowa również o sporej liczbie maszyn, która według ... "}], "co to": [{"title": "Czołg – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Czo%C5%82g", "desc": " Czołg – gąsienicowy wóz bojowy, przeznaczony do walki z siłami przeciwnika na krótkich i średnich dystansach za pomocą ognia płaskotorowego. "}, {"title": "", "url": "https://en.wikipedia.org/wiki/Tank", "desc": " A tank is an armoured fighting vehicle intended as a primary offensive weapon in front-line ground combat. Tank designs are a balance of heavy firepower, strong armour, and battlefield mobility provided by tracks and a powerful engine; their main...   Wikipedia "}, {"title": "czołg - definicja, synonimy, przykłady użycia", "url": "https://sjp.pwn.pl/slowniki/czo%C5%82g.html", "desc": " czołg «opancerzony wóz bojowy na gąsienicach, z uzbrojeniem wmontowanym w obrotową wieżę» • czołgowy • czołgista. niszczyciel czołgów «pojazd uzbrojony w ... "}, {"title": "czołg, Encyklopedia PWN: źródło wiarygodnej i rzetelnej wiedzy", "url": "https://encyklopedia.pwn.pl/haslo/czolg;3889820.html", "desc": " uzbrojony i opancerzony wóz bojowy, mający zdolność manewrowania oraz pokonywania przeszkód, przeznaczony do działania w bezpośredniej styczności z ... "}, {"title": "Czym jest Czołg - YouTube", "url": "https://www.youtube.com/watch?v=5LNGe_awixA", "desc": " Dec 26, 2024  ·  Możesz postawić mi symboliczną kawę: https://buycoffee.to/marcinp Jeżeli chcesz mnie wesprzeć zapraszam na: ... "}, {"title": "Czołg podstawowy – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Czo%C5%82g_podstawowy", "desc": " Czołg podstawowy (ang. MBT, main battle tank) – kategoria czołgów wprowadzona po II wojnie światowej, która zastąpiła dotychczasowe kategorie – lekką, ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=MmgYUm-OG7M", "title": "Czołg - YouTube"}, {"url": "https://www.youtube.com/watch?v=yCeuV682y6w", "title": "Kaczmarski - Czołg - YouTube"}, {"url": "https://www.youtube.com/watch?v=0nvE9InoIfs", "title": "Jacek Kaczmarski - \"Czołg\" - YouTube"}], "rating": "Big fire, loud noise. Poem make head hurt, but understand. River, sand, many metal bug. Metal bug no move, sleep long time. One side river, city fight. Other side, metal bug wait. Poem talk \"Russkij Tank,\" mean big, scary metal bug. Big bug no help city, wait for city fall down. Poem sad, angry. City burn, metal bug do nothing. Me think poem good, but sad. Make feel small, like bug under rock. 7/10\n"}, "id": "110", "special": true}