{"name": "Drzewo genealogiczne", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/drzewo-genealogiczne/", "year": "11.1.1993", "text": "Rodowód mój nie sięga bursztynowych szlaków,\nMój praszczur się nie najadł na ciele Popiela,\nI kiedy nie od razu budowano Kraków\nZabrakło także mojej krwi przedstawiciela.\nCzy byli pod Grunwaldem – milczą kronikarze,\nJeżeli wzięli Moskwę – to ich tam zjedzono.\nBrakuje mi pradziadów w głównym nurcie zdarzeń\nBym mógł ich dać za przykład pro publico bono.\nZa to jacyś przodkowie (widzę po swych ustach,\nKtórych krój Epikura psuje wstyd nieszczery)\nMusieli czuć się dobrze przy Saskich Augustach\nI z Ciołkiem zwiedzać chętnie ogrody Wenery.\nA ponoć moim krewnym był żołnierz-poeta\nCo za Kościuszki szyj chciał biskupów, magnatów;\nAch czyżbym po nim przejął jakobiński nietakt\nI czci brak dla błękitnej krwi i purpuratów?\nNie słychać o mym rodzie w Noc Listopadową\nI nie zasilał chyba styczniowych patroli,\nZ Syberii żaden z moich z posiwiałą głową\nNie wracał, by napisać księgę swych niedoli.\nZa to jakiś zmarznięty francuski gwardzista\nMiło ogrzał się w jednym z litewskich powiatów,\nA znów Tatar Potockich czarnym okiem błyskał\nDo stołecznej działaczki „Proletaryatu”.\nNajświeższe drzewa rodu mojego gałązki\nSpłonęły za murami w getcie i w Powstaniu,\nLub w powojennym gruncie przyjęły się grząskim\nI wypuściły pączek – o nim w jednym zdaniu:\nChodziłem do kościoła – oglądać witraże,\nW komunistycznej szkole miałem same piątki,\nOd dziecka byłem głodny podróży i wrażeń\nNieświadom, że to złego miłe są początki.\nNie mam blizn po kajdankach, napletek posiadam,\nNa świat przyszedłem w czepku, nie pod ułańskim czakiem;\nPo dekadzie wygnania – polskim jeszcze władam,\nProszę więc o dokument, że jestem Polakiem.\nNie ma blizn po kajdankach, napletek posiada,\nNa świat ten przyszedł w czepku, nie pod ułańskim czakiem;\nPo dekadzie wygnania – polskim jeszcze włada,\nProsi nas (!) o dokument, że jest Polakiem!\n", "special_attrs": {}, "id": "129", "special": false}