{"name": "Dylemat", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/dylemat/", "year": "1980", "text": "(wg opowieści wujka Ignasia)\nW tej kamienicy, w której syn mój razem ze mną żył –\nDrewniane schody, brudne ściany, kibla biel –\nMieszkał przez ścianę jakiś podejrzany dla mnie typ,\nNo, ale ja byłem w AK – a on w AL.\nNa schodach mijaliśmy się nie mówiąc sobie nic.\nDopóki noża w brzuch nie wsadzi – wszystko gra!\nA wszystko nas dzieliło – łączył nienawistny fryc,\nNo, ale tamten był w AL – a ja w AK.\nSpotkania nielegalne tam za ścianą raz po raz,\nA ja nic na to nie poradzę, choć w łeb strzel!\nBo przecież Niemca nie nasadzę na sowiecki zjazd,\nNawet jeżeli ja w AK, a on w AL!\nW tym czasie syn mój, Józef, znikał z domu dzień z dniem,\nA od nieszczęścia strzegłem go, Bóg prawdę zna!\nWtem widzę: stoi w drzwiach sąsiada z rozpalonym łbem,\nChoć tamten przecież był w AL – a ja w AK.\nZerżnąłem pasem syna, miał już siedemnaście lat,\nNajlepszy wiek, żeby najgłupszy wybrać cel.\n– Chcesz walczyć – walcz! Ale jak Polak, nie jak kat!\nPrzecież twój ojciec jest w AK – a on w AL!\nSyn spojrzał na mnie i powiada, że chce Niemca bić\nI że Polaka powołanie dobrze zna –\nA w czyim spełni je imieniu – nie robi mu nic,\nŻe był w AL – więc może też być i w AK.\nA czas się zbliżał, każdy czuł, że już nam ziemia drży\nI okna domów cięły świat jak okna cel!\nTamci do lasu szli, a na ulice szliśmy my,\nBo my w AK – a oni byli wszak w AL!\nNo i się stało, co się stało, co się miało stać,\nI syn mój zginął – ciężko rzec – pierwszego dnia.\nNie trzeba było mi chłopaka do Powstania brać,\nNo, ale nie był już w AL – już był w AK.\nKtoś powie – nie on jeden! Tak, lecz dla mnie właśnie on!\nNieszczęścia jakoś sprawiedliwiej, Boże – dziel!\nByleby żył! Za wcześnie Panie Twój ogląda tron!\nByleby żył!\nNiechby już sobie był w AL!\n", "special_attrs": {}, "id": "134", "special": false}