{"name": "Encore, jeszcze raz", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/encore-jeszcze-raz/", "year": "1977", "text": "(wg obrazu P. Fiedotowa)\nMam wszystko, czego może chcieć uczciwy człowiek –\nŚwiatopogląd, wykształcenie, młodość, zdrowie,\nRodzinę, która kocha mnie, dwie, trzy kobiety,\nGitarę, psa i oficerskie epolety!\nTo wszystko miało cel, i otom jest u celu.\nNa straży pól bezkresnych strażnik (jeden z wielu).\nPrzy lampie leżę, drzwi zamknięte, płomień drga,\nA ja przez szpadę uczę skakać swego psa!\nNa drzwi się nie oglądaj, nasienie sobacze,\nGdzie w śniegach nocny wilka trop i zaspy po pas.\nSkacz, jak ci każę, będę patrzył jak skaczesz!\nEncore, encore, jeszcze raz!\nZa oknem posterunku nic nie dzieje się,\nCzego bym umiał dopilnować, albo nie.\nDali tu stertę starych futer i człowieka,\nAżeby był i nie wiadomo na co czekał!\nWięc przypuszczenia snuję, liczę sęki w ścianach,\nCzasem przekłuję końcem szpady karakana,\nW oku mam błysk! (Od knota co się w lampie żarzy)\nCzerwony odcisk dłoni na podpartej twarzy!\nNa drzwi się nie oglądaj, nasienie sobacze,\nGdzie w śniegach nocny wilka trop i zaspy po pas.\nSkacz, jak ci każę, będę patrzył jak skaczesz!\nEncore, encore, jeszcze raz!\nTak, jest gdzieś świat, obce języki, lecz nie tu.\nTu z ust dobywam głos, by rzucić rozkaz psu!\nSą konstelacje gwiazd i nieprzebyte drogi,\nJa krokiem izbę mierzę, gdy zdrętwieją nogi!\nI wtedy szczeka pies na ostróg moich brzęk,\nZe ściany rezonuje mu gitary dźwięk…\nZe wspomnień pieśni, które znam, tka wątek wróżb,\nJak gdybym kiedyś swoje życie przeżył już…\nNa drzwi się nie oglądaj, nasienie sobacze,\nGdzie w śniegach nocny wilka trop i zaspy po pas.\nSkacz, jak ci każę, będę patrzył jak skaczesz!\nEncore, encore, jeszcze raz!\nWięc jem i śpię, pies śledzi wszystkie moje ruchy.\nGdy piję, powiem czasem coś, on wtedy słucha.\nI widzę w oknie, zamiast zimy, lampę, psa\nI oficera, który pije tak jak ja!\nNic nie ma za tą ścianą z wielkich ciemnych belek,\nNad stropem nazbyt niskim, by skorzystać z szelek!\nNic we mnie, prócz do świata żalu dziecięcego,\nTu nikt nie widzi, więc się wstydzić nie mam czego!\nOczami za mną nie wódź, nasienie sobacze!\nGdy piję w towarzystwie alkoholowych zmor!\nI nie liż mnie po rękach, gdy biję cię i – płaczę!\nJeszcze raz! Jeszcze raz! Encore!\n", "special_attrs": {}, "id": "147", "special": false}