{"name": "Epitafium dla Brunona Jasieńskiego", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/epitafium-dla-brunona-jasienskiego/", "year": "27.3.1982", "text": "Europa się wędzi niby łosoś królewski\nW dymie gazów bojowych wbita na złoty hak;\nŻre się kucharz francuski z szefem kuchni niemieckiej\nZ ryby tak smakowitej co przyrządzić i jak.\nŻaden stary się przepis nie wydaje jej godny,\nTak czy siak, trzeba będzie rybę przeciąć na pół,\nJuż rozpruto podbrzusze, płynie z głębi jam rodnych\nCzarny kawior narodów politykom na stół.\nA ja wdycham Londynu grypogenne opary\nI kosztuję Paryża zgniłowonny roquefort,\nPo La Manczy się błąkam, w Rzymie szukać mam wiary,\nBezskutecznie za swój pragnąc brać każdy port.\nA mój port jest w stolicy krasnolicych Azjatów,\nGdzie w moździerzu historii nowy utrze się lud,\nTam mi Kałmuk otworzy duszę swoją jak bratu,\nTam pod ziemią bogactwa siarki, węgla i rud.\nTam poeci kieszenie mają pełne dolarów\nI za szczęście ludzkości przelewają swój tusz,\nTam czerwieńsze od krwi są kumulusy sztandarów,\nOd sztandarów zaś pąki pierwszomajowych róż.\nTam ja, Polak i były obywatel Europy,\nPieśń rozwinę i formie nową nadam tam treść.\nBataliony poetów będą lizać mi stopy,\nJa im mannę gwiazd sypnę, żeby mieli co jeść!\nBruno Jasieński: niemieckie imię, nazwisko polskiej szlachty. Żyd, komunista, bywał w Rzymie, paryskie miał kontakty. W Moskwie sądzony za szpiegostwo, skazany i zesłany. Zaginął gdzieś po drodze. Odtąd los jego jest nieznany.\nDrogą białą jak obłęd w śnieg jak łajno mamuta\nIdę młody, genialny, ręce łańcuch mi skuł.\nStrażnik z twarzą Kałmuka w moim płaszczu i butach\nŻółte zęby wyszczerza, jakby kwiat siarki żuł.\nNagle widzę, żem w raju po lodowej podróży,\nA on – Bóg mój, którego czciłem wam wszak na złość!\nMam więc Boga takiego, na jakiegom zasłużył,\nA tam trup mój, biedaczek, zmarzł już całkiem na kość.\nPan zaś spluwa żółtawo, smarka w palce bez chustki\nI na krzesło „stół” mówi, a na stół mówi „stoł”,\nPatrzy kucharz niemiecki wraz z kucharzem francuskim\nJak łososia z kawiorem między zęby już wziął.\nSok po brodzie mu płynie niewątpliwie czerwony,\nŁyka skórę i ości, wyssał oczy i mózg.\nWszak przez wieki ten łosoś był dla niego wędzony\nA on czekał cierpliwie – ciemny Bóg pustych ust.\n", "special_attrs": {}, "id": "148", "special": false}