{"name": "Jan Kochanowski", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/jan-kochanowski/", "year": "2.10.1992", "text": "Tak nas Panie obdarzasz, wżdy nam zawsze mało –\nZa nic mamy – co mamy, więcej by się chciało.\nA przecież ni nam życia, ni geniuszu starcza\nBy skorzystać z bogactwa jeno duszy skarbca.\nZa to ciało gnębimy, jakby wieczne było:\nKrwią wojenny trud płaci, potem zrasza miłość;\nAż i w końcu niezdatne do snu ni kielicha;\nTrzeszczy, cieknie i tęchnie, wzdyma się i wzdycha.\nNie zachwycą już nas wtedy szczodre dary boże,\nBośmy kochać to przywykli, z czego czerpać możem.\nPóźno mądrość przychodzi\nCzego pragnąć się godzi.\nAle próżno żałować\nCzego nie szło zachować.\nPrzypomina pergamin czy cielęca skóra\nŻe i drzewiej wiedziano – co dziś skrobią pióra.\nKrom grosiwa i jadła, i chybkiej obłapki\nZawżdy człeka kusiły te same zagadki.\nPo swojemu się każdy ze Stwórcą pasował,\nA co siebie nadręczył, innym krwi popsował,\nWłasnym myślom nie ufał, życie sobie zbrzydził,\nBał się swojego strachu i wstydu się wstydził,\nLubo jako my się cieszył – czym? – nie miał pojęcia\nI umierał taki mądry, jak był w czas poczęcia.\nŻak profesorom krzywy\nMartwych nie słucha żywy,\nNie wyciągają wnuki\nZ życia dziadów nauki.\nKto cnotami znudzony, nieufny nadziei,\nSwoich kroków niepewny – do dworu się klei.\nTam wśród podobnych sobie może się wyszumieć,\nA przy tym w nic nie wierzyć, niczego nie umieć:\nPrałat karci opojów – sam jeszcze czerwony,\nZłodziej potrząsa kluczem do skarbca Korony,\nKanclerz wspiera sojusze na ościennym żołdzie,\nA mędrcy przed głupotą łby schylają w hołdzie.\nWiem – bo byłem sekretarzem u króla. Do czasu,\nGdy wolałem się pokłonić władzy Czarnolasu.\nDwór ma swoje zalety:\nPo komnatach – kobiety,\nW radach szlachta zasiada –\nJeno nie ma z kim gadać.\nKto i bawić się umiał i nie bał się myśleć,\nTemu starość niestraszna pod lipowym liściem.\nMiło dumać wśród brzęku pszczół nad bytowaniem –\nCzy się zboża wykłoszą, a czy kuśka stanie!\nCzy w powszechnej niezgodzie kraj się znów pogrąży,\nCzy się księgę ostatnią w druku ujrzeć zdąży,\nKtóra gwiazda na niebie moja – ta co spada,\nCzy ta nad widnokręgiem, co jutrzenką włada?\nTylu bliskich i dalekich dzień po dniu odchodzi,\nA ja żyję w lat bogactwie, co mi schyłek słodzi…\nIm mniej cię co dzień, miodzie –\nTym mi smakujesz słodziej:\nI słońcem i księżycem,\nRozkoszą nienasyceń,\nSzczodrością moich dni –\nDziękuję ci.\n", "special_attrs": {}, "id": "182", "special": false}