{"name": "Korespondencja klasowa", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/korespondencja-klasowa/", "year": "1979/1985", "text": "Tato!\nJeszcze tu nie jestem miesiąc, a już wszystko wyrozumiem,\nMiasto – owszem, ale w telewizji ładniej wyglądało –\nKażą tutaj tylko czytać, no a czytać przecież umiem,\nWięc mnie niczym nie nastraszy ten uniwersytet cały!\nKlasy – tak jak w szkole zbiorczej, tylko biedniej urządzone,\nTak w ogóle, to pieniądzem śmierdzi tutaj niespecjalnie.\nTylko aula – taka hala, ale drzewem wyklejona\nJak w remizie czy w kościele – to wygląda trochę fajniej!\nTu mnie rektor indeks dawał, a wyglądał jak ksiądz proboszcz\nI śpiewali jak w kościele, tak że w ogóle – nie narzekam!\nNie wiem, skąd was zna ten rektor, ale mówił dużo o was,\nŻeście niby mnie tam u nas wychowali na człowieka!\nMieszkam tu w akademiku – taki hotel dla studentów –\nPokój większy ciut od chlewa, ale jest nas tylko czterech.\nTamtych trzech – zdechlaki jakieś, forsą więc nie chwalę się tu,\nTylko sobie jeść kupuję, więc doślijcie mi papierek.\nW samym domu chociaż znośnie, to wieczorem niespecjalnie,\nOt, wszystkiego telewizor i natryski są, i pralnia!\nTelewizor jeszcze owszem, ale z reszty nie korzystam,\nBo tu – mówię – czytać każą, a to praca przecież czysta!\nZapisałem się do takich, co tym interesem kręcą;\nMówią, że się to opłaca i pomaga w studiowaniu!\nMuszę składki płacić, chodzić na zebrania i nic więcej,\nZa to wezmą pod uwagę mnie przy każdym typowaniu.\nMówią, że jak wytypują, to zbić można szmal niewąski\nI tak samo bez kolejki można dostać tu mieszkanie!\nLepsze to, jak trzymać świnie, bo się nie ubabrzesz w łajnie,\nTylko w samym tym, że jesteś – swoje masz wyrachowanie.\nWszyscy tu są trochę głupi, trudno wyczuć o czym mówią,\nPo dziesiątej cisza nocna – ci gadają jakby w strachu!\nJa tam w nocy śpię, w dzień czytam i wykładów wszystkich słucham!\nLiczą ze mną się ci ważni! Na nieważnych kładę lachę!\nStach! Pieniądze ci posyłam jakeś chciał!\nNa dziewuchy nie wydawaj, przyjdą same,\nAle sobie nic nie żałuj, będziesz miał!\nJuż się o to postarają tata z mamą!\nTy na świnie nie wyrzekaj – swoje wiem.\nTam uważaj, bo studenci są złodzieje!\nUcz się. Matka ci posyła miód i dżem.\nPrzyjedź wczesną wiosną do dom, to zasiejem!\nUcz się dobrze, często pisz, całujem cię!\nTego rektora co żeś pisał, to nie znamy,\nAle żeby człowiek nie obraził się\nTo przez ciebie gęś na gwiazdkę posyłamy!\nNie pisałeś, jakie tam kościoły są,\nMódl się co dzień, nie ma to jak słowo Boże,\nKiedy Bóg odbierze ci opiekę swą\nTo ci wtedy żaden rektor nie pomoże!\nTato! Piszesz ty, a nie wiesz już na jakim świecie żyjesz!\nKto tam dzisiaj trzyma świnie albo sieje wczesną wiosną?!\nJa tu całą politykę w małym palcu mam i tyle!\nMiejsce swoje odnalazłem! I na miejscu siedzę mocno!\nNa mnie i podobnych do mnie przyszłość kraju dziś spoczywa!\nCzy wy chociaż wiecie na wsi co to jest egzekutywa?!\nMnie tu męczą, że mam ojca, który ziemi źle używa!\nWeź ty się skolektywizuj! Nie ma to jak w kolektywach!\nWiosną chyba nie przyjadę, bo mam kilka egzaminów,\nMuszę trochę więc poczytać, bo ostatnio tylko działam!\nWszyscy tutaj mnie szanują, bo mi w piciu nikt nie strzyma:\nSzkoła twoja i stryjecznych bardzo mi się tu przydała!\nBoga w sercu mam i dosyć. Po co chodzić do kościoła?!\nMuszę bardzo się pilnować! Mają tutaj taką listę!\nNa rolnictwie jak nikt znam się i partyjna czeka szkoła,\nTak, co ty byś stary na to, jakby syn twój był minister?\nNa dziewuchy ani grosza, tak zjechałem jednej tyłka,\nŻe się sama teraz prosi, biorę kiedy potrzebuję!\nZdrowy jestem, dobrej myśli, z tym rektorem to pomyłka,\nBo to zwrot był retoryczny, zjadłem gęś, za dżem dziękuję!\nŁatwo tutaj się pokazać, bo tu każdy sobie lekce-\nWaży swoje obowiązki, nic nie zrobi za cholerę.\nStarczy wsłuchać się i schylić, żeby mieć, a im się nie chce.\nMówię! Wpisz się na kolektyw, bo blokujesz mi karierę.\nStach, ty nie pchaj się, gdzie nie szukają cię,\nWyżej tyłka nie podskoczysz, to pamiętaj.\nSwoje rób i więcej nie pouczaj mnie,\nMatka w domu chce zobaczyć cię na święta!\nNoś wysoko głowę, swego ci nie wstyd,\nZ kim nie trzeba – nie zadzieraj, bo i po co!\nDbaj o siebie, wstawaj co dzień póki świt,\nUlicami się nie szwendaj późną nocą.\nNie bierz nic, co tam za darmo dają ci –\nZe szczerego serca nikt ci nic dziś nie da,\nW przyszłość kraju nie wierz, ktoś se z ciebie drwi,\nOjcu wierz, a ojciec mówi – będzie bieda!\nMówią, że tam żyjesz jak kościelna mysz,\nLicz pieniądze, to wystarczy ci na dłużej,\nW Rany Boskie wierz i szanuj Święty Krzyż,\nWtedy w życiu będziesz miał, na co zasłużysz!\nTato, dawno już nie działam, to się teraz nie opłaca.\nWszystko sypie się, więc jestem od miesiąca w opozycji –\nJest nas wielu – będzie więcej, Kościół, nauka i praca,\nŚledzą nas i byłem już przesłuchiwany na milicji!\nDużo pisać nie mam czasu, bo mam dyżur dziś w drukarni,\nCzas wyprzedził nas o głowę to nadrabiać trzeba głową –\nTeraz w kupie nas nie ruszą, bo jesteśmy solidarni!\nWypieprzymy czerwonego, zbudujemy Polskę nową!\nCo niedziela jestem na mszy, bo tam wszyscy teraz chodzą\nI zaliczam kurs po kursie, wiem już wszystko o Katyniu!\nMam co jeść i mam gdzie spać, więc nas władze nie zagłodzą,\nWięc się nie martw o mnie, to się zobaczymy na Wołyniu!\nWy tam na wsi też działajcie, bo to koniec jest komuny,\nA mnie będzie wstyd za ojca, co się słuchał uchwał Plenum!\nŚpiesz się tato, póki pora, bo niedługo Mury Runą!\nWpisz się do Solidarności – no i wstąp do KPN-u.\nStach, za dużo mordę drzesz, za mało wiesz!\nRób co trzeba, rób co chcesz, ale na swoim!\nMy tu wiemy czego potrzebuje wieś,\nMatka mówi mi, że się o ciebie boi!\nTutaj mamy takich też – Bóg odpuść im,\nW końcu każdy własną ma Krzyżową Drogę –\nSłuchaj – zanim mów – i zanim powiesz – czyń –\nJakby co, to wiesz, że zawsze Ci pomogę!\nNam spalili tu stodołę, bróg i chlew,\nAle to nie powód, żeby ostrzyć kosy.\nŹle ci radzi radość, źle ci radzi gniew\nI nie dojdziesz ty na Wołyń, student bosy!\nKiedy będziesz mógł, to przyjedź, tu twój dom,\nCo drukujesz – przyślij, przeczytamy i my –\nW Boga wierz i nie daj wiary głupim snom,\nMatka miód posyła – podziel się ze swymi!\nTato, ze mną wszystko dobrze, chociaż wzięli, to nie bili,\nKlawisz mówi, że najwcześniej to wypuszczą dwudziestego.\nAż się człowiek trochę dziwi, żeśmy wszystko to przeżyli,\nAle – jak to u nas mówią – przecież nie ma tego złego!\nJest tu taki jeden major, do wszystkiego mnie przekonał\nI powiedział, że rozumie wszystkie moje motywacje,\nAle co mi pozostało – pyta – wrona, co czerwona?\nŻeby Polska była Polską? Bezsensowne demonstracje.\nWiem, że dawno ostrzegałeś, ale sam nie jesteś święty,\nMajor pytał mnie o ciebie, pokazywał mi papiery.\nZnaleziono za obrazem wywrotowe dokumenty –\nPowiedz, co ja mogłem na to, że nie byłeś ze mną szczery?\nKiedy wyjdę, to przyjadę, pogadamy po staremu,\nGryps przesyłam przez kolegę, który właśnie dzisiaj wyszedł –\nTo porządny bardzo człowiek, możesz wierzyć mu, jak swemu,\nUmówiliśmy się z nim, że razem ze mną się zapisze!\nStach, my z matką wyjeżdżamy jutro stąd,\nPo tym wszystkim już nam tutaj żyć nie dadzą.\nSąsiad mówi, że głupota i że błąd,\nAle sąsiad, tak jak zawsze – trzyma z władzą.\nŻyj jak chcesz, dorosły jesteś nie od dziś,\nSłów nie będę tracił, cośmy tu przeżyli.\nNapiszemy stamtąd, ty jak chcesz też pisz,\nNiechże bóg twój nowy nieba ci przychyli.\nGospodarstwo stoi, spróbuj przejąć je –\nMatka płacze, ale matki zawsze płaczą –\nPan Bóg z tobą, chyba nie spotkamy się –\nŻyj szczęśliwy i niech ludzie ci wybaczą!\n", "special_attrs": {"search": {"wiadomości": [{"title": "Zasady postępowania z korespondencją szkolną - Portal Oświatowy", "url": "https://www.portaloswiatowy.pl/analizy-i-interpretacje/zasady-postepowania-z-korespondencja-szkolna-18066.html", "desc": " Jun 3, 2020  ·  ETAP 1. Przyjmowanie korespondencji. Zazwyczaj korespondencję szkolną przyjmuje pracownik sekretariatu. Po odebraniu korespondencji pracownik ... "}, {"title": "Korespondencja klasowa / Karmaniola - YouTube", "url": "https://www.youtube.com/watch?v=HK9xhqPMaGk", "desc": " Jul 16, 2011  ·  Korespondencja klasowa / Karmaniola ... Anna Kalczyńska komentuje emocje wokół wywiadu Moniki Olejnik z Radosławem Sikorskim. Plotek News ... "}, {"title": "Znajomość zasad korespondencji drogą mailową", "url": "https://wartowiedziec.pl/serwis-glowny/styl-zycia/42515-znajomosc-zasad-korespondencji-droga-mailowa-gwarantem-wzmocnienia-wizerunku-samorzadowiec-z-klasa-cz-14", "desc": " Temat powinien być krótki i treściwy - streszczać w kilku słowach wiadomość. Powinien być zrozumiały dla odbiorcy, jak i nadawcy. Jeśli wyślemy odbiorcy ( ... "}, {"title": "Jacek Kaczmarski - \"Korespondencja klasowa\" - YouTube", "url": "https://www.youtube.com/watch?v=3_PaRYzdRj0&pp=ygUOI2tsYXNha3LEmWdvd2E%3D", "desc": " Jun 6, 2016  ·  Comments120 ... W ciągu dalszym utworu Stach należał do SLD, PO, PiS a kończył karierę w KODzie na emeryturce.. "}, {"title": "[PDF] Korespondencja służbowa i dyplomatyczna", "url": "http://repozytorium.uni.wroc.pl/Content/77814/PDF/Korespondencja_sluzbowa_i_dyplomatyczna_M_Lakota-Micker.pdf", "desc": " Mianem tym określa się każdą pilną wiadomość przesyłaną drogą radiową lub telegraficzną, komputerowo, w tym także raport polityczny ambasady. Depesze ... "}, {"title": "Tajemnica korespondencji. Kiedy można opublikować listy?", "url": "https://legalnakultura.pl/pl/prawo-w-kulturze/prawo-w-praktyce/news/3634,tajemnica-korespondencji-kiedy-mozna-opublikowac-listy", "desc": " Oct 15, 2021  ·  Należy na koniec podkreślić, że prawa autorskie do treści listów bądź wiadomości e-mail przysługują ich twórcom (nadawcom). Jednak na podstawie ... "}], "co to": [{"title": "", "url": "https://www.youtube.com/watch?v=LwaDoEs0st4", "desc": " Album "}, {"title": "Korespondencja klasowa www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/korespondencja-klasowa/", "desc": " Oct 10, 2017  ·  Żyj jak chcesz, dorosły jesteś nie od dziś, Słów nie będę tracił, cośmy tu przeżyli. Napiszemy stamtąd, ty jak chcesz też pisz, Niechże bóg twój ... "}, {"title": "Korespondencja klasowa / Trzy Listy - Forum o Jacku Kaczmarskim", "url": "http://kaczmarski.art.pl/forum/archive/index.php?thread-6088.html", "desc": " Feb 6, 2008  ·  Trzeci wers gdzie przedstawia kolejność słuchaj, rób, mów nasuwa myśl że jednak jest. Potwierdza to też sposób w jaki mówi o sąsiedzie. „Stach! "}, {"title": "Zasady postępowania z korespondencją szkolną - Portal Oświatowy", "url": "https://www.portaloswiatowy.pl/analizy-i-interpretacje/zasady-postepowania-z-korespondencja-szkolna-18066.html", "desc": " Jun 3, 2020  ·  Zazwyczaj korespondencję szkolną przyjmuje pracownik sekretariatu. Po odebraniu korespondencji pracownik powinien wykonać czynności wymagane ... "}, {"title": "Jacek Kaczmarski - \"Korespondencja klasowa\" - YouTube", "url": "https://www.youtube.com/watch?v=3_PaRYzdRj0", "desc": " Jun 6, 2016  ·  Share your videos with friends, family, and the world. "}, {"title": "Korespondencja klasowa / Jacek Kaczmarski - owceahmeda", "url": "https://owceahmeda.wordpress.com/2015/03/23/korespondencja-klasowa-jacek-kaczmarski/", "desc": " Mar 23, 2015  ·  Korespondencja klasowa, czyli „listy syna Polaka do ojca buraka” to utwór, który wydaje mi się z jednej strony bardzo prosty – zwykła ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=LwaDoEs0st4", "title": "JACEK KACZMARSKI-Korespondencja klasowa - YouTube"}, {"url": "https://www.youtube.com/watch?v=3_PaRYzdRj0", "title": "Jacek Kaczmarski - \"Korespondencja klasowa\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=NTNcxGVgn9I", "title": "Jacek Kaczmarski - Nasza klasa - YouTube"}], "rating": "Big poem talk about son and dad. Son go far away, learn many thing. First, son think new place good, want be important. Son talk about school, people, and want money. Dad send money, tell son be careful. Dad no like son change, write \"believe, no stupid dream\".\n\nSon get more big head, think he know all. He talk down to dad. Son join group, want change world. Dad warn son, but son no listen. Son get in trouble, police ask question. Dad sad, son not listen. Son think he understand mistake. But son is very changed person.\n\nDad and mom leave home, sad. Tell son be happy. Poem show son become different, forget old ways. Think he know more than dad. Lose family, maybe lose self. Poem show big change, not good change. A poem about a conflict between generations.\n\nRating: 4/10.\n"}, "id": "215", "special": true}