{"name": "Kosmopolak. Londyn", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/kosmopolak-londyn/", "year": "1983", "text": "Nim Statua Wolności wzniesie dłoń w powitaniach,\nBy Cwaniaczka ambicjom pozytywny dać znak –\nAmeryki przedszkolem jest dlań Wielka Brytania,\nW której wkuć ma mozolnie proste: co, gdzie i jak?\nAngielskiego się uczył jeszcze w szkole na Bródnie,\nWięc przypuszczał, że Szekspir to codzienny dlań żer;\nLecz się zaraz w Londynie naciął na tym paskudnie,\nGdy taksówkarz nie pojął jego słów: hał macz, ser?\nLondyńczycy – jak wzięci z tanich wprost operetek.\nImperialną prezencję – ciemnoskóry ma drab.\nMimo chłodów – dziewczyny nie uznają skarpetek,\nWonią piwną Powiśla tani wabi cię pub.\nZ kolonialnych podbojów – stos hinduskich podarków\nI na Soho kociaki skośnookie co krok,\nGarnitury przykrótkie na spacerze w Hyde Parku,\nZapach świata, którego nie ogarnie już wzrok.\nTrafił wreszcie Cwaniaczek do Polskiego Ogniska,\nKędy śledzik w oliwie snadź rozjaśnił mu mózg,\nBowiem pojął po chwili, że socjeta brytyjska\nW zrozumiałym języku wiedzie bój z ust do ust.\nTu od lat, jak wieść niesie – zwykła zbierać się kadra,\nOdkąd klęskę czterdziesty piąty przyniósł jej rok…\nSzalał Londyn w lampionach, a im – Polskę ktoś zabrał,\nWięc płakali „zwycięzcy” nad hańbieniem Jej zwłok.\nPrzejść Syberię i Iran, Palestynę i Tobruk,\nDowieść Włochom i – Włoszkom, co to polski jest duch –\nBy wpaść w Londyn – pod auto, czołem w laurach bić o bruk\nZapomniawszy, że w Anglii lewostronny jest ruch!\nTu Cwaniaczek – choć w innych widział to kategoriach\nSłuchał… ręką machnąwszy na dorobek i zysk,\nMyśląc – jak lewostronnie tu się toczy – historia,\nSwój buldoży Winstona ukazując mu pysk.\nNikt nie wstawi Lenina na Kolumnę Nelsona,\nNikt w Plac Gwiazdy nie zmieni nigdy wszak – Leicester Square…\nTak trwa Wyspa, co rodzi nawet wtedy – gdy kona,\nA Cwaniaczek pomyślał, że to jednak – nie fair.\n", "special_attrs": {}, "id": "218", "special": false}