{"name": "Kosmopolak. Paryż I", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/kosmopolak-paryz-i/", "year": "1983", "text": "Z Europy do Europy podróż trudna, lecz krótka:\nW samolocie radzieckim – polska bułka i ser.\nA tu już Łuk Tryumfalny pręży Żabie swe Udka\nI francuskim cycuszkiem pyszni się Sacré-Coeur!\nBouillabaisse wszelkich ras na lotniska półmisku\nGospodarzy wypluwa z ich serdecznym bonjour!\nPatrzą na nas ciekawie potomkowie Gwardzistów,\nCo od Moskwy po Wersal przeciągnęli ciał sznur.\n– Chcecie zrobić to, przed czym ugiął się Bonaparte! –\nAnyżowy ich wzrok rzekłby nam, gdyby mógł.\n– Sympatyczni z was głupcy, albo pakt macie z czartem,\nChociaż światu śpiewacie, że prowadzi was Bóg!\nFrancja, Polska, historia, Walezjusze, Valeza –\nNim przejdziemy do rzeczy, pójdźmy najpierw coś zjeść!\nPo jedzeniu – spotkanie, po spotkaniu – impreza.\nPolski duch nas odświeża, a w świeżości jest treść!\nOdświeżamy swym duchem, prostodusznie (na migi);\nOdświeżeni nam klaszczą – Vive Solidarité!\nA świadkami świeżości są świeżutkie ostrygi,\nMarsylianka, Mazurek, kawior z CCCP.\nOj, szczęśliwi Polacy! Wkrótce sen wam się ziści!\nA ty, Francjo znękana – zęby ściśnij i cierp! –\nSolidarnie wzruszają nami się komuniści\nSiłą w klapy nam wbiwszy Sierp i Młot, Młot i Sierp.\nDla odmiany – po nocach z Lechem, Czechem i Rusem,\nGdy za oknem świt wstaje i paryski lśni bruk,\nHistoryczne pretensje gasi się spirytusem\nI pomyłki dziejowe łatwo zwala się z nóg.\nW chwilach tych, gdy spirytus wszelkie żale już wyżarł\nI na głosy śpiewamy: – Jeszczo raz! Jeszczo raz! –\nZdaje się, że w Paryżu nie ma w ogóle Paryżan\nI, że Paryż prawdziwy – żyje już tylko w nas.\nA o świcie – w ulice. Twarzą w twarz z wielkim Mao,\nKtóry na nas surowo patrzy z płotów i ścian.\nNagle – wiemy na pewno, że coś złego się stało! –\nLoi martiale en Pologne! W Polsce wojenny stan!\nW tym momencie napięcia – czas przedstawić się przecież:\nW trzech paszportach ojczyzna zdjęcia wbiła nam trzy! –\nTwarze całkiem typowe, jakie wszędzie znajdziecie:\nKosmopolak, Patriota i Cwaniaczek – to my!\nCzysty traf nas połączył tak, jak tylko potrafi\nI co sił w nadsekwański wszystkich trzech wcisnął ił.\nKażdy spod innej wierzby, każdy z innej parafii,\nJeśli przyjąć na wiarę, że ktokolwiek go chrzcił.\nDziś Chrztu przyszła godzina! Gdy pod Wieszcza pomnikiem\nWodospady Polaków ściąć paryski chce mróz!\nŁzy na twarzach rozgrzanych ulatniają się z sykiem,\nA syk głuszy się krzykiem – para bucha nam z ust!\nGdybyż para ta była jakąś bronią chemiczną –\nCały Paryż tą parą tłum po chwili by struł!\nSą Rosjanie i Czesi i Francuzi też krzyczą,\nA kto słów nie rozumiał – krzyczał wprost to, co czuł!\nDalej na ambasadę! W rozbudzone ulice\nZ Mickiewiczem na wargach brać czerwonych na cel!\nLecz ich strzegą policje, kraty i okiennice,\nKtóre zamknął o świcie przedstawiciel PRL.\nPróżno Wieszcz się unosi nad tabunem wzburzenia\nI poezji pioruny ciska w kamień i szkło!\nMamy wiek dyplomacji (co niczego nie zmienia),\nPospolite ruszenia godzą zaś w status quo!\nWięc Cwaniaczek odchodzi wolno w stronę Kościoła\n(Pobyt ciut się przedłuży, trzeba mieszkać i jeść).\nKosmopolak bezgłośnie po francusku coś woła,\nPolicjantom Patriota spod krat każe się nieść.\nObroniona placówka Suwerennej Ludowej\nW przedświąteczną paryską opatula się mgłę…\nChoć dopiero dwunasta, w cieniu flaszki zamszowej\nAmbasador się raczy piątym Remy Martin.\n", "special_attrs": {}, "id": "219", "special": false}