{"name": "Kosmopolak. Paryż I", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/kosmopolak-paryz-i/", "year": "1983", "text": "Z Europy do Europy podróż trudna, lecz krótka:\nW samolocie radzieckim – polska bułka i ser.\nA tu już Łuk Tryumfalny pręży Żabie swe Udka\nI francuskim cycuszkiem pyszni się Sacré-Coeur!\nBouillabaisse wszelkich ras na lotniska półmisku\nGospodarzy wypluwa z ich serdecznym bonjour!\nPatrzą na nas ciekawie potomkowie Gwardzistów,\nCo od Moskwy po Wersal przeciągnęli ciał sznur.\n– Chcecie zrobić to, przed czym ugiął się Bonaparte! –\nAnyżowy ich wzrok rzekłby nam, gdyby mógł.\n– Sympatyczni z was głupcy, albo pakt macie z czartem,\nChociaż światu śpiewacie, że prowadzi was Bóg!\nFrancja, Polska, historia, Walezjusze, Valeza –\nNim przejdziemy do rzeczy, pójdźmy najpierw coś zjeść!\nPo jedzeniu – spotkanie, po spotkaniu – impreza.\nPolski duch nas odświeża, a w świeżości jest treść!\nOdświeżamy swym duchem, prostodusznie (na migi);\nOdświeżeni nam klaszczą – Vive Solidarité!\nA świadkami świeżości są świeżutkie ostrygi,\nMarsylianka, Mazurek, kawior z CCCP.\nOj, szczęśliwi Polacy! Wkrótce sen wam się ziści!\nA ty, Francjo znękana – zęby ściśnij i cierp! –\nSolidarnie wzruszają nami się komuniści\nSiłą w klapy nam wbiwszy Sierp i Młot, Młot i Sierp.\nDla odmiany – po nocach z Lechem, Czechem i Rusem,\nGdy za oknem świt wstaje i paryski lśni bruk,\nHistoryczne pretensje gasi się spirytusem\nI pomyłki dziejowe łatwo zwala się z nóg.\nW chwilach tych, gdy spirytus wszelkie żale już wyżarł\nI na głosy śpiewamy: – Jeszczo raz! Jeszczo raz! –\nZdaje się, że w Paryżu nie ma w ogóle Paryżan\nI, że Paryż prawdziwy – żyje już tylko w nas.\nA o świcie – w ulice. Twarzą w twarz z wielkim Mao,\nKtóry na nas surowo patrzy z płotów i ścian.\nNagle – wiemy na pewno, że coś złego się stało! –\nLoi martiale en Pologne! W Polsce wojenny stan!\nW tym momencie napięcia – czas przedstawić się przecież:\nW trzech paszportach ojczyzna zdjęcia wbiła nam trzy! –\nTwarze całkiem typowe, jakie wszędzie znajdziecie:\nKosmopolak, Patriota i Cwaniaczek – to my!\nCzysty traf nas połączył tak, jak tylko potrafi\nI co sił w nadsekwański wszystkich trzech wcisnął ił.\nKażdy spod innej wierzby, każdy z innej parafii,\nJeśli przyjąć na wiarę, że ktokolwiek go chrzcił.\nDziś Chrztu przyszła godzina! Gdy pod Wieszcza pomnikiem\nWodospady Polaków ściąć paryski chce mróz!\nŁzy na twarzach rozgrzanych ulatniają się z sykiem,\nA syk głuszy się krzykiem – para bucha nam z ust!\nGdybyż para ta była jakąś bronią chemiczną –\nCały Paryż tą parą tłum po chwili by struł!\nSą Rosjanie i Czesi i Francuzi też krzyczą,\nA kto słów nie rozumiał – krzyczał wprost to, co czuł!\nDalej na ambasadę! W rozbudzone ulice\nZ Mickiewiczem na wargach brać czerwonych na cel!\nLecz ich strzegą policje, kraty i okiennice,\nKtóre zamknął o świcie przedstawiciel PRL.\nPróżno Wieszcz się unosi nad tabunem wzburzenia\nI poezji pioruny ciska w kamień i szkło!\nMamy wiek dyplomacji (co niczego nie zmienia),\nPospolite ruszenia godzą zaś w status quo!\nWięc Cwaniaczek odchodzi wolno w stronę Kościoła\n(Pobyt ciut się przedłuży, trzeba mieszkać i jeść).\nKosmopolak bezgłośnie po francusku coś woła,\nPolicjantom Patriota spod krat każe się nieść.\nObroniona placówka Suwerennej Ludowej\nW przedświąteczną paryską opatula się mgłę…\nChoć dopiero dwunasta, w cieniu flaszki zamszowej\nAmbasador się raczy piątym Remy Martin.\n", "special_attrs": {"search": {"wiadomości": [{"title": "Kosmopolak. Paryż I www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/kosmopolak-paryz-i/", "desc": " Oct 10, 2017  ·  Wodospady Polaków ściąć paryski chce mróz! Łzy na twarzach rozgrzanych ulatniają się z sykiem, A syk głuszy się krzykiem – para bucha nam z ust! "}, {"title": "Kosmopolak www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/spiewniki-i-tomiki/kosmopolak/", "desc": " Oct 10, 2017  ·  Zawartość · Koń wyścigowy (wg. W. Wysockiego) · Bajka · Tradycja · Kosmopolak (Prolog) · Kosmopolak (Paryż · Ostatnie dni Norwida · Starość Owidiusza ... "}, {"title": "Mówi o sobie 'Kosmopolak' i pokazuje nam Francję", "url": "https://olsztyn.wyborcza.pl/olsztyn/7,150375,19884568,mowi-o-sobie-kosmopolak-i-pokazuje-nam-francje.html", "desc": " Apr 7, 2016  ·  Ten jubileusz to idealna okazja, by spojrzeć na współczesną Francję i sprawdzić, czy ten kraj nadal ma w sobie magnetyzm, który przez lata ... "}, {"title": "[PDF] Obraz Francji i Francuzów w dzienniku Andrzeja Bobkowskiego ...", "url": "http://andrzej-bobkowski.pl/s/Andrzej%20Bobkowski.KlaraJackl.pdf", "desc": " Jan 3, 2012  ·  Bobkowski-„kosmopolak”, w Paryżu czy na prowincji, wciąż pozostawał kimś obcym. Wszelkich obserwacji dokonywał zatem z dystansu, a u podstaw ... "}, {"title": "ZAWIEDZIONY KOCHANEK EUROPY (Andrzej Bobkowski, „Szkice ...", "url": "https://wizjalokalna.wordpress.com/2011/10/09/andrzej-bobkowski-szkice-piorkiem/", "desc": " Oct 9, 2011  ·  Samochody niemieckie jadące ulicami strzelają na wszelki wypadek. Już nikt nie wychodzi na ulicę. (…) są „walki”. Paryż stara się naśladować ... "}, {"title": "Jacek Kaczmarski: nigdy niczego nie żałowałem - WP Wiadomości", "url": "https://wiadomosci.wp.pl/jacek-kaczmarski-nigdy-niczego-nie-zalowalem-6037490565771905a", "desc": " Apr 19, 2004  ·  To przecież szybko się potwierdziło. Stąd koncepcja Kosmopolaka, z tym że nie wynikała ona z jakiejś decyzji, a raczej z przemyśleń na temat ... "}], "co to": [{"title": "Kosmopolak. Paryż I www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/kosmopolak-paryz-i/", "desc": " Oct 10, 2017  ·  Z Europy do Europy podróż trudna, lecz krótka: W samolocie radzieckim – polska bułka i ser. A tu już Łuk Tryumfalny pręży Żabie swe Udka "}, {"title": "Kosmopolak. Paryż II www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/kosmopolak-paryz-ii/", "desc": " Oct 10, 2017  ·  Cierpkie wino pogrąża ciernie cierpień w swą czerwień, Patrzą pilnie Francuzi na Polaków przez szkło, Czy ich trunek od myśli mrocznych ... "}, {"title": "Jacek Kaczmarski: Kosmopolak (1990) - Strefa Piosenki", "url": "https://www.strefapiosenki.pl/aktualnosci/item/725-jacek-kaczmarski-kosmopolak-1990", "desc": " Jul 25, 2010  ·  Kiedy mnie zastał stan wojenny we Francji, odruchowo, natychmiastowo włączyłem się w organizowanie Komitetu Solidarności w Paryżu. Potem, w ... "}, {"title": "kosmopolak - Metal Mind Shop", "url": "https://shop.metalmind.com.pl/2934,produkt,pl.html", "desc": " DVD \"Kosmopolak\" to materiał zarejestrowany w Paryżu w grudniu 1988 roku i stanowi szereg utworów napisanych niejako \"przy okazji\" powstawania poematu ... "}, {"title": "Spróbowałem zebrać piosenki śpiewane/napisane przez Jacka ...", "url": "https://wykop.pl/wpis/15509925/sprobowalem-zebrac-piosenki-spiewane-napisane-prze", "desc": " Skąd 7? ... \"Żre się kucharz francuski z szefem kuchni niemieckiej (...) Żyd, komunista, bywał w Rzymie, paryskie miał kontakty. \" 14. Kosmopolak. Paryż I Pokaż ... "}, {"title": "Mówi o sobie 'Kosmopolak' i pokazuje nam Francję", "url": "https://olsztyn.wyborcza.pl/olsztyn/7,150375,19884568,mowi-o-sobie-kosmopolak-i-pokazuje-nam-francje.html", "desc": " Apr 7, 2016  ·  Ten jubileusz to idealna okazja, by spojrzeć na współczesną Francję i sprawdzić, czy ten kraj nadal ma w sobie magnetyzm, który przez lata ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=dC7E4RJD8FY", "title": "Opowieść pewnego emigranta - YouTube"}, {"url": "https://www.youtube.com/watch?v=3jSDjyjgyqI", "title": "Koń wyścigowy - YouTube"}, {"url": "https://www.youtube.com/watch?v=kmxrnkGu5Q4", "title": "Bajka - YouTube"}], "rating": "Big words, little meaning! Poem make head hurt, not good way. Talk about travel, food, angry men. Too many place names! Frog legs? Boo! Make no sense. Talk about history, but no good story, just names. Singing, shouting, crying, all mix up, no fun. Poem too long, words hard. Make feel stupid. Like try break rock with small stick. Men angry at wall...why? Wall do nothing! Then talk spirit, what spirit? Ugh. 1/10. Give one bone, for try, but NO LIKE.\n"}, "id": "219", "special": true}