{"name": "Koń wyścigowy", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/kon-wyscigowy/", "year": "13.4.1987", "text": "(wg W. Wysockiego)\nZa chwilę start wielkiego biegu za miliony.\n– Więc doczekałem się nareszcie swego dnia!\nChrypną głośniki: Czarny Koń, dżokej w czerwonym!\n– To dżokej mój, a Czarny Koń – to właśnie ja!\nNie na mnie skierowane publiczności oczy,\nNa mnie nie stawiał nikt, pisano o mnie źle,\nAle ja wiem, że mogę gnać, co koń wyskoczy\nI że zwycięstwo jest pisane właśnie mnie!\nStart! Tunel toru za barierą się otwiera,\nDo przodu rwę, wiatr z oczu mi wyciska łzy,\nDżokej w strzemionach staje, chłoszcze jak cholera!\nNa czarnej sierści rosną pierwsze pręgi krwi!\nSam wiem, jak biec! Kopyta szarpią ruń na bruzdy,\nPrzeszkody tnę – jedna po drugiej – od niechcenia!\nAch, jak bym biegł! – Tylko bez siodła i bez uzdy,\nCo chcą powstrzymać mnie od mego przeznaczenia!\nCo mnie obchodzą publiczności dzikie wrzaski?!\nCo mnie obchodzi dżokej mój – czerwony karzeł?!\nJa tu dla siebie biegnę, nie z niczyjej łaski,\nI – co potrafię – zaraz wszystkim wam pokażę!\nZnikają z obu stron chorągwie, twarze, godła,\nJa czuję tor i tylko tor i kopyt takt,\nWięc jeden ruch! – i wylatuje dżokej z siodła\nI z pyska znika mi wędzidła słony smak!\nPędzę co sił, cóż dla mnie dyskwalifikacja –\nPrzegrywa stajnia, dżokej, widz – ale nie ja!\nNikt nie zagrozi mi – to dla mnie ta owacja,\nLecz meta nie jest końcem biegu – ani dnia!\nWięc dalej gnam, nie wiedząc – czy to ja, czy nie ja,\nO którym wrzeszczą, że oszalał! – ich to rzecz!\nStać mnie na wszystko! – byle tylko bez dżokeja!\nI raz na zawsze – z siodłem, uzdą, pejczem – precz!\n", "special_attrs": {}, "id": "227", "special": false}