{"name": "Laur olimpijski", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/laur-olimpijski/", "year": "25.2.1988", "text": "Znów, jak co cztery lata nad poruszonym światem\nWzniósł sztandar olimpijski się zimą oraz latem.\nPod niebem niespokojnym ogniście znicz się wzniecił,\nDrżą już z niecierpliwości atletki i atleci.\nTen narty swe smaruje, ten łyżwy swoje ostrzy,\nGotowość trwa sportowa w Paryżu i Bydgoszczy,\nCi owijają kije co zetrą się o krążek,\nCi gogle w mydle myją, ów buty sobie wiąże.\nCóż zmusza ich do tego, cóż w duszach żar rozjarza,\nŻe raz na cztery lata lśni radość w prostych twarzach?\nCóż sprawia, że najsłabszym niestraszna żadna cena\nBy wsłuchać się spokojnie w zew Pierre de Coubertina?\nPowiecie: sława, sława, ambicje i oklaski,\nPoczucie własnej siły i złotych krążków blaski!\nLecz medal złoty – jeden! A zawodników wielu,\nWięc po co biegną inni, gdy pierwszy już u celu?\nNiejedna jest odpowiedź i w każdej część jest racji,\nBo każdy z nich moc czerpie z odmiennej motywacji:\nWięc tu Amerykanin potęgę w mięśniach budzi,\nBo w Stanach Zjednoczonych po prostu mu się nudzi,\nŁyżwiarze z Leningradu obecność swą zaznaczą\nBy światu udowodnić jak dobry jest Gorbaczow,\nZairczyk się podrywa do narciarskiego biegu,\nBo w swej ojczyźnie nigdy nie widział jeszcze śniegu,\nDla rosłych Skandynawów urlopem – Olimpiada,\nBo wszak na Olimpiadzie zazwyczaj śnieg nie pada.\nJapoński kamikadze za nic ma hart i męstwo,\nBo mu komputer w narcie zapewnić ma zwycięstwo.\nBułgarską motywację docenić świat jest skory\nUjrzawszy, jak kondycje wzmacniają pomidory.\nA Polak kupi dziecku pieluszki za granicą –\nI to jest motywacja, przy której inne – nicość!\nDlatego nie wygrywa, choć sprawny, silny, męski…\nBo w genach ma wpisany ów polski kompleks klęski.\n", "special_attrs": {}, "id": "248", "special": false}