{"name": "List miłosny", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/list-milosny/", "year": "21.4.2003", "text": "(wg obrazu Vermeera)\nUdział biorą:\nPani\n Służąca\nTo scena w brązach i żółcieniach,\n W ukośnym świetle, bardzo ostrym,\n W powietrzu, niby nurt strumienia –\n Gdzie w przejrzystościach – wodorosty…\nP – Co tu robisz z tym koszem nie upranej bielizny?\nS – To najlepsza kryjówka na list od mężczyzny.\nOto on, proszem Paniom! Gruby, wonny, nie powiem…\nP – Wolne żarty, figlaro! Co ci łazi po głowie?\nChyba widzisz, że właśnie ćwiczę gamy na lutni?\nS – Ech, ci ćwiczom, co tęskniom, albo którzy som smutni!\nP – Smutna? Ja? Ja stęskniona? Patrzcie mi, jaka wróżka!\nS – A kto nie jadł śniadania? A kto nie chciał wstać z łóżka?\nKto tu się od tygodni wciąż wpatruje w obrazek,\nGdzie się z falom mocujom muskularni żeglarze?\nPan nasz raczej nie żeglarz. Pan nasz groszem grosz płodzi.\nJego zysk – nasze łzy, że na morzach som młodzi…\nNiech sie Pani nie krempi, niech kopertę otworzy!\nP – A gdzie Pan?\nS – Tam, gdzie zwykle. Od świtania w kantorze!\nP – Ależ mi się trafiła powiernica uniesień!\nKosz z bielizną w salonie, mokre szmaty na krześle!\nKto tu jest zakochany? W drzwiach chodaki i miotła,\nNie trzepane dywany pajęczyna oplotła,\nA i piłaś coś, czuję! Pana dżin?\nS – Tylko krzyne…\nP – Tak! Karafka puściutka! I nietknięty kominek!\nS – Ba, w kominku żar jeszcze… i niezgorzej się żarzy,\nAż się Pani rumieni… z żarem Pani do twarzy;\nTylko lwa żem przemyła, tego co tu rzeźbiony,\nLew – kochanka przedstawia, z męża raczej już chomik!\nI co winien ten gryzoń, że lwa nie przypomina?\nI że Pani jest lwica – też nie jego to wina!\nNiech tak Pani nie patrzy i koperte otworzy!\nP – A gdzie Pan?\nS – Przecie mówie, że w kantorze grosz mnoży!\nP – Nie otworzę, aż powiesz, czy znasz serca zgryzoty?\nS – Pani! Na co mnie miłość? Mało ja mam roboty?\nSkąd mam wiedzieć czy kocham i czy on ma sie ku mnie\nKiedy cięgiem żegluje, a i pisać – nie umie?\nA tak z Pani miłości moja miłość pożyje\nI jak Pani list czyta – to i mnie serce bije…\nCzas ucieka! Niech Pani przełamuje pieczęcie,\nNim z kantorka Pan wróci – będziem miały zajęcie…\nWszystko to w brązach i żółcieniach,\nW ukośnym świetle, bardzo ostrym,\nW powietrzu, niby nurt strumienia –\nGdzie w przejrzystościach – wodorosty…\n", "special_attrs": {}, "id": "262", "special": false}