{"name": "Listy do redakcji", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/listy-do-redakcji/", "year": "1.2.1985", "text": "Pani W. z Elbląga prosi by nie było kary śmierci.\nNie zasłużył wszak Piotrowski, żeby się na stryczku kręcić.\nKsiądz był niepohamowany, zionął jadem nienawiści,\nWięc się porwać dał agentom, by za śmiały czyn zawiśli.\nN.N. z Mławy przypomina o potrzebie tolerancji.\nRaz już byli oskarżeni o morderstwo milicjanci.\nSąd na szczęście uniewinnił, naród się podejrzeń wyzbył,\nLecz – moralne – kto naprawi wyrządzone obu krzywdy?\nP. z Kalisza się oburza, że nikt winnych nie ukarze\nZa to, że księdzu i chłopcu stawia ciemny lud ołtarze.\nWładza jest zbyt dobroduszna, wroga waży sobie lekce,\nA jest nie do pogodzenia z komunizmem średniowiecze!\nJ. Weteran z krakowskiego proponuje patriotycznie\nBy oćwiczyć krnąbrną młodzież albo słać do prac fizycznych.\nJestem Polak i katolik, w politykę się nie mieszam,\nAle trzeba bronić Polski, bo jej grozi Czwarta Rzesza!\nU. – nazwisko wszystkim znane, regularnie niby zegar\nMówi, że za polski zamęt jest odpowiedzialny Reagan.\nŻe ciemnoty i pijaństwa, narkomanii oraz zbrodni\nMają ponieść konsekwencje najemnicy Kół Zachodnich.\nA., B., C., D., E., F., G., H. są za osądzeniem Lecha,\nI., J., K., L., M., N., O., P. rozprawiliby się z chłopem,\nR., S., T., U., W., X., Y. wiedzą, że jest winny Żydek,\nZaś Z., Ź., Ż., oraz reszta w Polsce przez przypadek mieszka.\nTacy oni są tam – nisko; źli, nikczemni, brudni, podli,\nA On przecież, mimo wszystko, właśnie za nich zwykł się modlić.\nZa tych skrytych w bramy cieniu, w krwi i pocie podczas akcji\nI za tych, co bezimiennie piszą – listy do redakcji.\nOn poniesie na ramieniu tę wołową skórę grzechów\nI ją złoży u stóp Pana\nBez uśmiechu.\n", "special_attrs": {}, "id": "265", "special": false}