{"name": "Listy do redakcji", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/listy-do-redakcji/", "year": "1.2.1985", "text": "Pani W. z Elbląga prosi by nie było kary śmierci.\nNie zasłużył wszak Piotrowski, żeby się na stryczku kręcić.\nKsiądz był niepohamowany, zionął jadem nienawiści,\nWięc się porwać dał agentom, by za śmiały czyn zawiśli.\nN.N. z Mławy przypomina o potrzebie tolerancji.\nRaz już byli oskarżeni o morderstwo milicjanci.\nSąd na szczęście uniewinnił, naród się podejrzeń wyzbył,\nLecz – moralne – kto naprawi wyrządzone obu krzywdy?\nP. z Kalisza się oburza, że nikt winnych nie ukarze\nZa to, że księdzu i chłopcu stawia ciemny lud ołtarze.\nWładza jest zbyt dobroduszna, wroga waży sobie lekce,\nA jest nie do pogodzenia z komunizmem średniowiecze!\nJ. Weteran z krakowskiego proponuje patriotycznie\nBy oćwiczyć krnąbrną młodzież albo słać do prac fizycznych.\nJestem Polak i katolik, w politykę się nie mieszam,\nAle trzeba bronić Polski, bo jej grozi Czwarta Rzesza!\nU. – nazwisko wszystkim znane, regularnie niby zegar\nMówi, że za polski zamęt jest odpowiedzialny Reagan.\nŻe ciemnoty i pijaństwa, narkomanii oraz zbrodni\nMają ponieść konsekwencje najemnicy Kół Zachodnich.\nA., B., C., D., E., F., G., H. są za osądzeniem Lecha,\nI., J., K., L., M., N., O., P. rozprawiliby się z chłopem,\nR., S., T., U., W., X., Y. wiedzą, że jest winny Żydek,\nZaś Z., Ź., Ż., oraz reszta w Polsce przez przypadek mieszka.\nTacy oni są tam – nisko; źli, nikczemni, brudni, podli,\nA On przecież, mimo wszystko, właśnie za nich zwykł się modlić.\nZa tych skrytych w bramy cieniu, w krwi i pocie podczas akcji\nI za tych, co bezimiennie piszą – listy do redakcji.\nOn poniesie na ramieniu tę wołową skórę grzechów\nI ją złoży u stóp Pana\nBez uśmiechu.\n", "special_attrs": {"search": {"wiadomości": [{"title": "Listy do redakcji - Onet Kobieta", "url": "https://kobieta.onet.pl/listy-do-redakcji", "desc": " Listy do redakcji · \"A od czego masz dziadków?\". · \"Urodziłam syna. · Ma czwórkę dzieci i nie pracuje. · \"Współczuję mężowi, że ma taką matkę\" [LIST DO REDAKCJI]. "}, {"title": "listy do redakcji - Wiadomosci.gazeta.pl - Wiadomości", "url": "https://wiadomosci.gazeta.pl/listy-do-redakcji", "desc": " Na Wasze listy czekamy pod adresem listydoredakcji@gazeta.pl. Redakcja zastrzega sobie prawo do niepublikowania wszystkich listów. Swoją historię w liście ... "}, {"title": "Listy do redakcji - Podróże Onet", "url": "https://podroze.onet.pl/listy-do-redakcji", "desc": " Listy do redakcji · Była na włoskiej dyskotece. · Michał spotkał rodaka na lotnisku w Wiedniu. · \"Radom to stan umysłu, ale ma wiele do zaoferowania\" [LIST]. "}, {"title": "Listy do redakcji - Wiadomości - Gazeta.pl", "url": "https://wiadomosci.gazeta.pl/wiadomosci/0,160911.html", "desc": " Listy do redakcji · \"Nauczycielom chodzi też o kasę. · \"Nie popieram strajku nauczycieli. · Klasa średnia chce się grodzić? · Wykluczony Opiekun ... "}, {"title": "LISTY DO REDAKCJI Gazeta Wyborcza", "url": "https://wyborcza.pl/0,128956.html?tag=listy+do+redakcji", "desc": " Wiadomości ze świata · Wojna w Ukrainie · Izrael · UE · USA · Rosja · Białoruś · Niemcy · Wielka Brytania · Prasa zagraniczna. Miasta. Białystok · Bielsko-Biała ... "}, {"title": "Listy do redakcji tygodnika \"Do Rzeczy\" numer 11", "url": "https://dorzeczy.pl/opinie/700021/listy-do-redakcji-tygodnika-do-rzeczy-numer-11.html", "desc": " 1 hour ago  ·  Przypominamy, by korespondencję elektroniczną kierować na adres: listy@dorzeczy.pl. Pozostało 87% tekstu. Ten i inne artykuły można przeczytać ... "}], "co to": [{"title": "[PDF] List do Redakcji — szybka wymiana myśli - Via Medica Journals", "url": "https://journals.viamedica.pl/oncology_in_clinical_practice/article/download/9210/7837", "desc": " Listy komentujące uprzednio publikowane teksty są zawsze kierowane do redaktora, nigdy zaś do autora odnośnej publikacji. W tej sytuacji redaktor jest bez- ... "}, {"title": "LIST DO REDAKCJI | Obserwatorium Żywej Kultury", "url": "https://ozkultura.pl/wpis/1965/3", "desc": " Jan 13, 2014  ·  List do redakcji – publikowany w prasie tekst, autorstwa osoby (osób) niezwiązanej z → gazetą, a chcącej się podzielić swymi opiniami na tematy ... "}, {"title": "List do redakcji – przydatne wyrażenia - Angielski dla opornych", "url": "https://alienka.pl/2013/04/22/list-do-redakcji-przydatne-wyrazenia/", "desc": " Apr 22, 2013  ·  List do redakcji jest jednym z listów, w których musimy wyrazić swoje zdanie, najczęściej na temat jakiegoś zjawiska społecznego. "}, {"title": "Listy do redakcji - Forum Akademickie", "url": "https://forumakademickie.pl/media/archiwum/98/11/artykuly/28-listy.htm", "desc": " Każda nowa klasyfikacja nauki na dziedziny, dyscypliny i specjalizacje (a można jeszcze inaczej sklasyfikować naukę!) wpłynie na względne i bezwzględne wyniki ... "}, {"title": "Wartość poznawcza listu do redakcji jako źródła wiedzy na ...", "url": "https://apcz.umk.pl/AE/article/view/40292", "desc": " Oct 19, 2022  ·  Celem artykułu jest zwrócenie uwagi na szczególny typ źródła historycznego, jakim są listy do redakcji pism periodycznych Polonii amerykańskiej ... "}, {"title": "[PDF] LISTY DO REDAKCJI - Biblioteka Nauki", "url": "https://bibliotekanauki.pl/articles/2188000.pdf", "desc": " Listy do Redakcji mogą też stać się forum kształtowania opinii w kwe- stiach zasad działania i organizacji diagnostyki laboratoryjnej. List do. Redakcji. — to ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=1h0bmA2W_n4", "title": "Jacek Kaczmarski - \"List do redakcji Prawdy\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=GrkQTKWR6rw", "title": "Jacek Kaczmarski - List do redakcji „Prawdy” z trzynastego grudnia 1981 roku | Tekst - YouTube"}, {"url": "https://www.youtube.com/watch?v=Cy97F3wT1O4", "title": "Listy do redakcji - recytacja - YouTube"}], "rating": "Many people write to paper. One want no kill bad man. Say bad man no deserve string. Another want tolerance. Say been accused of hurt, but no hurt. Court say okay, but still feel bad. Another angry people not punished. Say priest and boy, bad thing. One more want young people work hard, be good for land. Big leader bad, blame for all bad, dark, hurt. Many more want punish many different people. Some people blame others, no like them. Poet pray for all. Poet carry skin, give to big spirit. No happy. Poem make head spin, too many word. Poem show many angry, many blame. 3/10\n"}, "id": "265", "special": true}