{"name": "Mistrz Hieronimus van Aeken z Hertogenbosch zwany Boschem", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/mistrz-hieronimus-van-aeken-z-hertogenbosch-zwany-boschem/", "year": "1977", "text": "(wg obrazów H. Boscha)\nA ja dosiadam świni! I diabłów sto mnie goni!\nWy, sobą zajęci, odwróćcie się byście widzieli!\nTu chlusta piwo w gębę moją z dzbana w małpiej dłoni,\nNa pierś owłosioną leci z brody i pełnej gardzieli!\nTu ruda ladacznica ropuchę ma na sromie\nPo sznurkach rozporka gramoli się ręka lubieżna;\nPod garnkiem mego brzucha rozpala dziki płomień,\nWięc śmieję się głośno i z trzosu odliczam należność!\nA tam gdzieś – mój brat\nNa harfie jak Chrystus rozpięty\nDobrze mu tak!\nNiech wie, że niełatwo być świętym!\nA ja dosiadam świni! I trzymam się szczeciny!\nTo co, że pod belką zwisły różowe strąki ciał?\nCzy może mam być mędrcem by puszczać z ust mydliny\nI mówić o woniach Arabii, gdy wokół cuchnie kał?\nPodkułem świnię złotem i ślad wyciskam w gnoju!\nNiech każdy oswoi swe diabły o żabiotrupich pyskach!\nSzczęśliwi niechaj w swoich bańkach z tęczy śpią w spokoju\nNim w parę ich zmienią płonące wsie, młyny i zamczyska!\nA tam gdzieś – mój brat\nNa harfie jak Chrystus rozpięty\nDobrze mu tak!\nNiech wie, że niełatwo być świętym!\nA ja dosiadam świni! Przemierzam czarną rzekę,\nLecz woda od ognia gorąca nie gasi jurnych krzyków!\nWięc starczy nam radości! Do końca niedaleko!\nŁaskoczą do śmiechu włochate, niezaciągnięte stryki!\nRumianych waszych twarzy myśl żadna nie zaszczyca,\nŚwiat oczom otwartym przesłania Nóż, Pieniądz, Pocałunek!\nWięc patrzcie jak po niebie łun pełzną gąsienice,\nJak chmarą się lęgnie z nich nocny owadów gatunek!\nA tam gdzieś – mój brat\nNa harfie jak Chrystus rozpięty\nDobrze mu tak!\nNiech wie, że niełatwo być świętym!\nA ja dosiadam świni! Omijam wszystkie rafy!\nPopatrzcie, jeżeli prócz siebie cokolwiek widzicie!\nKorzystać, póki darmo rozdaję cyrografy!\nSzafuję krwią z palca, bo na to mnie stać!\nJam Król Życia!\n", "special_attrs": {}, "id": "284", "special": false}