{"name": "Modlitwa o publiczność", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/modlitwa-o-publicznosc/", "year": "1978", "text": "Panie Kaczmarski\nWładco mój z łbem w chmurach składam ci ofiarę mięsem wódki dzbanem\nZnasz moje grzechy\nZnasz mnie jak nikt na świecie mogę być pewien że mi je odpuścisz\nBo jesteś bożkiem\nNadzwyczaj łaskawym choćby niektórzy zwali cię bałwanem\nO jedno proszę\nZanim zacznę śpiewać nie każ mi śpiewać do tłuszczy\nPanie Kaczmarski\nWładco mój z łbem w chmurach ja wierzę w ciebie i ty wierzysz we mnie\nOto najlepszy\nSposób dla nas obu aby nie stracić wiary w kapuście i grochu\nWszak jesteś cielcem\nA ja bałwochwalcą osobno stracimy twarze na tym świecie\nO jedno proszę\nZanim zacznę śpiewać nie każ mi śpiewać do motłochu\nPanie Kaczmarski\nWładco mój z łbem w chmurach daj mi publiczność cichą jak ogrody\nNiechaj drzew liście\nCiepło zaszeleszczą jeśli mych pieśni wiatr je zdołał ruszyć\nPrzecież odejdę\nA one zostaną zdane na łaskę zwierząt i pogody\nA bardzo chciałbym\nWidzieć je jesienią ciężkie od jabłek i gruszek\n", "special_attrs": {"search": {"wiadomości": [{"title": "Proste, pełne mocy modlitwy na wieczór i przed snem - Hallow", "url": "https://hallow.com/pl/blog/modlitwa-na-dobranoc/", "desc": " „Jeśli ja to robię, ty też możesz to robić w swoim domu” – powiedział, po czym przypomniał publiczności (i nam wszystkim), że „Jezus zawsze nas słyszy”. Módl ... "}, {"title": "Modlitwa i rozrywka - plonszczak.pl", "url": "https://plonszczak.pl/artykul/modlitwa-i-rozrywka-n366915", "desc": " Publiczność usłyszała m.in. „Ave Maria”, „Alleluja” Mozarta i arię „Laudate Dominum”. W kontemplacji pięknej muzyki pomogły znane i podziwiane wykonawczynie: ... "}, {"title": "Trwa Tydzień Modlitw o Jedność Chrześcijan 2025 - OX.pl", "url": "https://wiadomosci.ox.pl/trwa-tydzien-modlitw-o-jednosc-chrzescijan-2025,91841", "desc": " Jan 21, 2025  ·  Co roku na Tydzień Modlitw o Jedność Chrześcijan przygotowywane są materiały z tekstami biblijnymi, rozważaniami, modlitwami, propozycjami ... "}, {"title": "Modlitwa o cud - Wiadomości Onet", "url": "https://wiadomosci.onet.pl/religia/modlitwa/modlitwa-o-cud-jak-modlic-sie-o-uzdrowienie-cud-milosci-i-finansowy/c3b9yh1", "desc": " Oct 13, 2022  ·  Od zarania dziejów ludzie liczą na nadprzyrodzoną pomoc w ciężkich sytuacjach. Wierzącym z pomocą przychodzi modlitwa o cud. "}, {"title": "Nawrócenie grzesznicy i spontaniczna modlitwa na scenie – dla ...", "url": "https://www.swidniczka.com/nawrocenie-grzesznicy-i-spontaniczna-modlitwa-na-scenie-dla-czteroletniej-karolinki-4803", "desc": " Zaapelował o wspólną modlitwę w intencji Karolinki. I kiedy on modlił się o sprawność jej nóżki, publiczność wstała, kilka osób odmówiło na głos „Zdrowaś Maryjo ... "}, {"title": "Mistrzynie Polski zaczęły sezon modlitwą - info.wiara.pl", "url": "https://info.wiara.pl/doc/2686096.Mistrzynie-Polski-zaczely-sezon-modlitwa", "desc": " Sep 6, 2015  ·  Jednak publiczność nie odebrała remisu jako porażki, każdemu może przydarzyć się gorszy mecz, zwłaszcza na otwarcie sezonu. - Piłka ręczna ... "}], "co to": [{"title": "Modlitwa o publiczność www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/modlitwa-o-publicznosc/", "desc": " Oct 10, 2017  ·  Panie Kaczmarski Władco mój z łbem w chmurach składam ci ofiarę mięsem wódki dzbanem Znasz moje grzechy Znasz mnie jak nikt na świecie mogę ... "}, {"title": "Modlitwa czy apel do publiczności? Przekłady Epilogu „Burzy”", "url": "https://teatr-pismo.pl/7364-modlitwa-czy-apel-do-publicznosci-przeklady-epilogu-burzy/", "desc": " Jest to MODLITWA kierowana do Boga lub mająca poruszyć litościwych ludzi, albo też adresowana do samej litości, która może być atrybutem bożego miłosierdzia ( ... "}, {"title": "Różnica między koncertem a modlitwą uwielbienia - Katolik.pl", "url": "https://m.katolik.pl/roznica-miedzy-koncertem-a-modlitwa-uwielbienia,41580,416,cz.html", "desc": " Podczas modlitwy uwielbienia muzyka nie jest już celem, a pomocą w spotkaniu z Bogiem, który jest Miłością. To właśnie uwielbienie Boga, spotkanie z Nim, żywym ... "}, {"title": "Proste, pełne mocy modlitwy na wieczór i przed snem - Hallow", "url": "https://hallow.com/pl/blog/modlitwa-na-dobranoc/", "desc": " „Jeśli ja to robię, ty też możesz to robić w swoim domu” – powiedział, po czym przypomniał publiczności (i nam wszystkim), że „Jezus zawsze nas słyszy”. Módl ... "}, {"title": "Wyjątkowa modlitwa pieśnią - Centrum Kultury i Sportu w ...", "url": "https://ckis.murowana-goslina.pl/2016/12/20/wyjatkowa-modlitwa-piesnia/", "desc": " Chórzystom akompaniowała Weronika Jarzyńska. Publiczność trwała w głębokiej medytacji, w której sztuka łączy się z obecnością szczególnego ducha wiary i ... "}, {"title": "Paweł Jarnicki: Hymn „Solidarności” jako modlitwa o udział w ...", "url": "https://teologiapolityczna.pl/pawel-jarnicki-hymn-solidarnosci-jako-modlitwa-o-udzial-w-milosierdziu-bozym", "desc": " Aug 31, 2019  ·  Należałoby dopowiedzieć, że jest to hymn przeciwko nienawiści w sercu tego, kto tę modlitwę odmawia czy śpiewa. Nie da się jej sprowadzić tylko ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=ooOFIMVFET0", "title": "Modlitwa o wschodzie slonca (1992) - Gintrowski, Kaczmarski, Łapiński - YouTube"}, {"url": "https://www.youtube.com/watch?v=rdnmkg8CQaI", "title": "Modlitwa o wschodzie słońca - YouTube"}, {"url": "https://www.youtube.com/watch?v=vvSxbA9sL0c", "title": "Modlitwa - YouTube"}], "rating": "Poem good! Big words, make brain work, but poem still good! Poem talk about big chief, Mr. Kaczmarski. Chief in clouds, like sun, very important. Poem ask for things, like meat, vodka. Poem say chief know all, like wise mammoth. Chief is idol, very strong, very good. Poem want chief to be kind. Poem also talk about singing, want chief to listen good. Poem talk about plants, trees, good food like cabbage and fruit. Want to see fruit grow big. Poem make happy, feel strong like bear! Poem best poem! 10/10.\n"}, "id": "287", "special": true}