{"name": "Mój syn", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/moj-syn/", "year": "22.12.1987", "text": "Mój syn, który rośnie z daleka ode mnie\nNosi w sobie moje rozbłyski i ciemnie.\nI kiedyś, gdy dojrzeje, nie poznam go z twarzy,\nLecz z blasku, co swoje zarzewie oślepi,\nLub z mroku, co będzie niszczycielem marzeń.\n", "special_attrs": {"search": {"wiadomości": [{"title": "Mój syn bierze - Wiadomości Onet", "url": "https://wiadomosci.onet.pl/kraj/moj-syn-bierze/qh9bp", "desc": " Jul 31, 2009  ·  W połowie pierwszej klasy gimnazjum dowiedziałam się, że mój syn - dotąd najlepszy uczeń - opuścił się w nauce i wykazuje agresywne zachowania ... "}, {"title": "Mój Syn - Pinterest", "url": "https://pl.pinterest.com/ideas/m%C3%B3j-syn/941843303841/", "desc": " Życzenia Urodzinowe Dla Syna · Mój Syn · Życzenia Urodzinowe Dla Syna · Z życia wzięte. Gdy syn powiedział mi o kochance, chciałam wszystko powiedzieć jego żonie. "}, {"title": "Mój syn nigdy nie dorośnie - Gazeta Wyborcza", "url": "https://wyborcza.pl/7,95891,15887887,moj-syn-nigdy-nie-dorosnie.html", "desc": " Mam niepełnosprawnego syna, chodzi do przedszkola specjalnego, pójdzie do szkoły specjalnej. Jak wygląda nasze życie? Obydwoje z mężem pracujemy, nie mamy siły ... "}, {"title": "\"Mój syn marzy o pobycie w pięciogwiazdkowym hotelu. Presja jest ...", "url": "https://weekend.gazeta.pl/weekend/7,177341,31176187,moj-syn-marzy-o-pobycie-w-pieciogwiazdkowym-hotelu-presja.html", "desc": " Jul 29, 2024  ·  Iza bierze urlop dwutygodniowy w sierpniu. – Zostaje nam jeszcze tydzień wakacji do zagospodarowania, wciąż nie wiem, co wtedy zrobimy. Może ... "}, {"title": "\"To mój syn? Niemożliwe!\" Jak spływ kajakowy pozwolił tacie ...", "url": "https://tato.net/czytelnia/artykul/to-moj-syn-niemozliwe-jak-splyw-kajakowy-pozwolil-tacie-poznac-swoich-synow", "desc": " Starszego syna zabrałem na spływ kajakowy po Bugu, kiedy miał niecałe 7 lat. W grupie innych ojców z synami przez trzy dni płynęliśmy po 20 kilometrów dziennie. "}, {"title": "Wyrzuciła syna z domu, bo ćpał i kradł. \"Czuję, jakbym stała nad ...", "url": "https://wiadomosci.onet.pl/kraj/wyrzucila-syna-z-domu-bo-cpal-i-kradl-czuje-jakbym-stala-nad-jego-grobem/w91yyl1", "desc": " Dec 27, 2024  ·  Wyrzuciła syna z domu, bo ćpał i kradł. \"Czuję, jakbym stała nad jego grobem\" · — Jestem na wykończeniu, od 3 lat walczę, próbuję przemówić mu do ... "}], "co to": [{"title": "", "url": "http://google.com/search?tbm=isch&q=My+Son", "desc": " Edmond receives a call from his estranged ex-wife informing him about his son's disappearance. Determined to find his son, he suspects his ex-wife's new partner and stumbles upon a few truths. "}, {"title": "Mój syn | Film | 2021 - Filmweb", "url": "https://www.filmweb.pl/film/M%C3%B3j+syn-2021-877444", "desc": " Rating   5.7/10  (4,076)   "}, {"title": "Mój syn - Kino Muza", "url": "https://www.kinomuza.pl/movie/moj-syn/", "desc": " Thriller opowiadający o Edmondzie Murrayu (James McAvoy) – mężczyźnie, którego dziecko zaginęło w szkockich górach. Film był w większości kręcony w pobliżu ... "}, {"title": "Mój syn (2021) film opis - Filmweb", "url": "https://www.filmweb.pl/film/M%C3%B3j+syn-2021-877444/descs", "desc": " Zarys fabuły. Edmond Murray dowiaduje się od byłej żony, że ich siedmioletni syn zaginął na kempingu. Wkrótce okazuje się, że dziecko zostało porwane. Opisy (3). "}, {"title": "Mój syn – Transatlantyk", "url": "https://www.transatlantyk.org/filmy/moj-syn/", "desc": " Mój syn to zrealizowany w nowatorski sposób detektywistyczny thriller o zaginięciu młodego chłopca. W roli ojca poszukującego swojego syna zobaczymy Jamesa ... "}, {"title": "MÓJ SYN | W KINACH OD 25 LUTEGO | ZWIASTUN - YouTube", "url": "https://www.youtube.com/watch?v=n4q2Bto5jVQ", "desc": " Jan 21, 2022  ·  MÓJ SYN to detektywistyczny thriller o zaginięciu młodego chłopca zrealizowany w nowy, rewolucyjny sposób. James McAvoy, grający ojca ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=OHrPavAbJ7Q", "title": "Syn Marnotrawny (Live) - Gintrowski, Kaczmarski, Łapiński - YouTube"}, {"url": "https://www.youtube.com/watch?v=hDhKKd3fplw", "title": "Syn marnotrawny - YouTube"}, {"url": "https://www.youtube.com/watch?v=t472PNWnMg8", "title": "Jacek Kaczmarski - \"Syn ulicy\" [Pijany poeta] - YouTube"}], "rating": "Poem talk about big sad. Father see son grow, become stranger. Son have fire, but also dark like night. Father no know son by look when son big, only by bright flash, or big black hole. Bright flash maybe good, maybe hurt. Dark not good, like bad dream end. Poem make feel heavy, like big rock. Words strange, but feelings strong. Ooga think 7/10.\n"}, "id": "301", "special": true}