{"name": "Na starej mapie krajobraz utopijny", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/na-starej-mapie-krajobraz-utopijny/", "year": "5.2.1993", "text": "Twardo dmuchają na zimne Zefiry pucułowate,\nSzumią i trzeszczą na wietrze odwieczne puszcze i bory,\nJeży się sierść rzek i jezior, jak pchła wskakuje w nią statek\nMijając wioski i miasta kruche, jak stary miedzioryt.\nTu konny z dłonią u czoła, tam chłop pochylony nad radłem,\nTu gruda ostrzem ruszona, tam wzgórza w ruchu perspektyw;\nNad szorstką skórą pustkowi wiją się wstęgi jedwabne\nZ nazwami mitycznych krain, które wędrowca urzekły.\nDróg, by tam trafić – nic nie ułatwia\nW przestrzeniach burz i w czasów kipieli,\nAle istnieje przecież Sarmatia,\nIstnieje gdzieś Terra Felix.\nTrzech mieszczan pośrodku mostu wstrzymała senna dysputa,\nZa nimi w prostym rysunku – zbór, cerkiew, kościół i spichlerz.\nNurt w pieczy ma ich zasobność na ciężkich od beczek szkutach,\nUczciwszy potrzeby ciała – miło o duszy pomyśleć.\nHen, gdzie szlak wodny zakręca, wśród pól zbóż brzemieniem ugiętych\nBocian klekocze skowronkom o afrykańskich podróżach.\nSłucha od czasów pogańskich tych samych plotek Dąb Święty\nI nimfę w leśnym jeziorze strzeże przed okiem intruza.\nDróg, by tam trafić – nic nie ułatwia\nW przestrzeniach burz i w czasów kipieli,\nAle istnieje przecież Sarmatia,\nIstnieje gdzieś Terra Felix.\nW pochodzie rubasznych obłoków krążą Zodiaku pierścienie:\nPrzed Panną, Lwem, Bykiem, Wagą – bramy otwarte na oścież.\nNa wieżach zamków co noc o przyszłość się troszczą uczeni,\nA w gronie doradców – władca o teraźniejszość się troszczy.\nCeni przyjemność i pracę, szanuje rąk ludzkich twory,\nNęcą go księgi tajemnic, cieszy go ład i dostatek.\nAle codziennie spogląda na mapy starej miedzioryt,\nGdzie wciąż dmuchają na zimne Zefiry pucułowate.\nTa Terra Felix, Sarmatia warta\nWiecznych podróży, pióra i lutni.\nIstnieje przecież – wsparta na barkach\nBóstwa o rysach okrutnych.\n", "special_attrs": {}, "id": "336", "special": false}