{"name": "O zachowaniu przy stole", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/o-zachowaniu-przy-stole/", "year": "24.10.1993", "text": "(za J. Kitowiczem)\nPolski stół zastawiony. Na chorągwi obrusach\nPotu, patoki, posoki – tysiącletni lśni haft.\nŚniadał na nim król, kanclerz, ksiądz, parobek i husarz,\nNici Turczyn dostarczył, Niemiec dodał warsztat i kraft.\nLitwin podszył uporem Lachów niefrasobliwość\nDziką serca tęsknotę Kozak wniósł, smutek – Żyd;\nWłoch łacińskie sentencje wplótł w tkaninę cierpliwą,\nEstetyczny z cyrylicą wywołując tym zgrzyt.\nPenelopa narodów – co utkała to pruła,\nZalotników zachłanność dopełniła jej los;\nZanim pracę podjęła Dejanira nieczuła\nSzyjąc giezła śmiertelne rzeszom Herkulesów – na stos.\nNa żałobno-rubasznym więc ucztujem brokacie,\nGdy ze słomy zza cholew dobywamy swych łych!\nMoże nie tak jak drzewiej, nie obficiej, bogaciej\nLecz – na swoim sięgamy do kielichów i mich!\nWielki budzą apetyt świeżego państwa pasztety,\nKrzepki kordiał szaleju ciska iskrę w dusz chrust!\nRozgryzamy na miazgę krwawych kiszek konkrety\nA na wety – kościoła kołacz podnosimy do ust.\nNa subtelne bebechy zbyt treściwa to strawa,\nW łby, gdzie mózg się przelewa – nie nalejesz po brzeg!\nTorsy w torsjach trzepoczą na złocistych zastawach,\nZ rybich warg – farszu kartacz, w zadach z hukiem pruje się ścieg!\nBraćmi wzgardzi, kto z gardła puści sok na uboczu:\nNie odzyska pozycji w towarzystwie ich mord;\nZajmą wnet jego miejsce, gdy się tylko z krzesła wytoczy\nPożądliwe żołądki z chrapką na wyżerkę na borg.\nNieudana to uczta co się kończy przytomnie,\nJeśli goście w otchłanną nie zapadną się głąb,\nKiedy jeden za drugim zdoła sobie przypomnieć\nKomu nakładł po pysku, kto mu złamał nos, wybił ząb.\nZatem jedzmy i pijmy, korzystajmy z okazji\nBo Bóg wie kiedy znowu sam nakryje się stół!\nBędą o nas pamiętać w Europie i w Azji\nJak się biesi docześnie, kto historią się struł!\nEuropa i Azja! Miazmatów małmazja!\nKaruzela i rzeźnia! Paysage idéal!\nHipokryzja finezji! Na amnezję – fantazja!\nDzień za dniem zmartwychwstanie – msza, pokuta – i bal!\n", "special_attrs": {}, "id": "363", "special": false}