{"name": "O zachowaniu przy stole", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/o-zachowaniu-przy-stole/", "year": "24.10.1993", "text": "(za J. Kitowiczem)\nPolski stół zastawiony. Na chorągwi obrusach\nPotu, patoki, posoki – tysiącletni lśni haft.\nŚniadał na nim król, kanclerz, ksiądz, parobek i husarz,\nNici Turczyn dostarczył, Niemiec dodał warsztat i kraft.\nLitwin podszył uporem Lachów niefrasobliwość\nDziką serca tęsknotę Kozak wniósł, smutek – Żyd;\nWłoch łacińskie sentencje wplótł w tkaninę cierpliwą,\nEstetyczny z cyrylicą wywołując tym zgrzyt.\nPenelopa narodów – co utkała to pruła,\nZalotników zachłanność dopełniła jej los;\nZanim pracę podjęła Dejanira nieczuła\nSzyjąc giezła śmiertelne rzeszom Herkulesów – na stos.\nNa żałobno-rubasznym więc ucztujem brokacie,\nGdy ze słomy zza cholew dobywamy swych łych!\nMoże nie tak jak drzewiej, nie obficiej, bogaciej\nLecz – na swoim sięgamy do kielichów i mich!\nWielki budzą apetyt świeżego państwa pasztety,\nKrzepki kordiał szaleju ciska iskrę w dusz chrust!\nRozgryzamy na miazgę krwawych kiszek konkrety\nA na wety – kościoła kołacz podnosimy do ust.\nNa subtelne bebechy zbyt treściwa to strawa,\nW łby, gdzie mózg się przelewa – nie nalejesz po brzeg!\nTorsy w torsjach trzepoczą na złocistych zastawach,\nZ rybich warg – farszu kartacz, w zadach z hukiem pruje się ścieg!\nBraćmi wzgardzi, kto z gardła puści sok na uboczu:\nNie odzyska pozycji w towarzystwie ich mord;\nZajmą wnet jego miejsce, gdy się tylko z krzesła wytoczy\nPożądliwe żołądki z chrapką na wyżerkę na borg.\nNieudana to uczta co się kończy przytomnie,\nJeśli goście w otchłanną nie zapadną się głąb,\nKiedy jeden za drugim zdoła sobie przypomnieć\nKomu nakładł po pysku, kto mu złamał nos, wybił ząb.\nZatem jedzmy i pijmy, korzystajmy z okazji\nBo Bóg wie kiedy znowu sam nakryje się stół!\nBędą o nas pamiętać w Europie i w Azji\nJak się biesi docześnie, kto historią się struł!\nEuropa i Azja! Miazmatów małmazja!\nKaruzela i rzeźnia! Paysage idéal!\nHipokryzja finezji! Na amnezję – fantazja!\nDzień za dniem zmartwychwstanie – msza, pokuta – i bal!\n", "special_attrs": {"search": {"wiadomości": [{"title": "„O zachowaniu się przy stole” Przecława Słoty - Bryk.pl", "url": "https://www.bryk.pl/wypracowania/jezyk-polski/sredniowiecze/2713-o-zachowaniu-sie-przy-stole-przeclawa-sloty.html", "desc": " Należy uważać na swoje zachowanie, nie wybrzydzać, nie narzekać ostentacyjnie, nie sięgać przez cały stół, względnie poprosić kogoś o podanie co odleglejszych ... "}, {"title": "O zachowaniu się przy stole - analiza i interpretacja - klp.pl", "url": "https://klp.pl/sredniowiecze/a-6375.html", "desc": " Wiersz o zachowaniu się przy stole to jeden z najcenniejszych zabytków literatury staropolskiej. Jest to pierwszy znany polski utwór o tematyce świeckiej. Do ... "}, {"title": "Zachowanie przy stole - sprawdź podstawowe zasady! - Plateria.pl", "url": "https://plateria.pl/zachowanie-przy-stole-sprawdz-podstawowe-zasady/", "desc": " Nie opieraj się na łokciach, nie leż, nie baw się sztućcami. Powstrzymaj się także od wybijania rytmu palcami (nawet, jeśli w głowie siedzi Ci piosenka z radia! "}, {"title": "O zachowaniu się przy stole – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/O_zachowaniu_si%C4%99_przy_stole", "desc": " siedzieć na wyznaczonym miejscu, · umyć palce nim sięgnie się po jedzenie, · wycierać usta, · zabawiać damy, · podsuwać im półmiski z co lepszymi sztukami jadła. "}, {"title": "Savoir vivre przy stole - jak się zachować i co wolno | Winiary", "url": "https://www.winiary.pl/porady/savoir-vivre-przy-stole-zwzp/", "desc": " Można też pobawić się w wierszyki, ułatwiające zapamiętanie ułożenia sztućców na stole. Na przykład „Nóż przy łyżce tuż, tuż”. Albo „Po prawej stronie nóż przy ... "}, {"title": "Zasady savoir-vivre przy stole - jak się zachować zgodnie z etykietą?", "url": "https://gotowanie.onet.pl/porady/zasady-savoir-vivre-przy-stole-jak-sie-zachowac-zgodnie-z-etykieta/3048213", "desc": " Dec 23, 2022  ·  Jak się zachować przy świątecznym stole? Sprawdź, czy znasz zasady savoir-vivre! [QUIZ] · 1. W jaki sposób należy jeść rybę? · 2. Kiedy należy ... "}], "co to": [{"title": "O zachowaniu się przy stole – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/O_zachowaniu_si%C4%99_przy_stole", "desc": " Utwór ten jest najstarszym zabytkiem polskiej poezji świeckiej i jednym z pierwszych tekstów, w którym autor pozostawił po sobie podpis. "}, {"title": "„O zachowaniu się przy stole” Przecława Słoty - Bryk.pl", "url": "https://www.bryk.pl/wypracowania/jezyk-polski/sredniowiecze/2713-o-zachowaniu-sie-przy-stole-przeclawa-sloty.html", "desc": " Istotnym elementem utworu jest wprowadzony doń humor. Sołota poucza swoich odbiorców o tym, czego czynić nie powinni i jak się zachować, by nie uchybić ... "}, {"title": "O zachowaniu się przy stole - Język polski - Opracowania.pl", "url": "https://opracowania.pl/opracowania/jezyk-polski/o-zachowaniu-sie-przy-stole,oid,376", "desc": " Temat utworu nawiązuje do zachodzących na przełomie wieków przemian społeczno-obyczajowych, które przyniosły zmianę obyczajów i wzrost znaczenia kobiet w życiu ... "}, {"title": "Savoir-vivre przy stole – najważniejsze zasady dobrych manier", "url": "https://homeandpassion.pl/blog/savoir-vivre-przy-stole?srsltid=AfmBOoozJwKM-ZfosA_qcLYFfOsvHbwH-s06h21Rrhwo2VfaFSkPdBuH", "desc": " Na co uważać – 10 najważniejszych zasad dobrego zachowania przy stole · 1. Pozwól jedzeniu samemu wystygnąć – nie dmuchaj! · 2. Używaj sztućców od zewnątrz · 3. "}, {"title": "Poznaj zasady dobrego zachowania przy stole - Teka", "url": "https://www.teka.com/pl-pl/inspiracja/gotowanie/zasady-dobrego-zachowania-przy-stole/", "desc": " May 26, 2018  ·  Zachowanie przy stole. Nie powinieneś mówić z pełnymi ustami ani gestykulować ze sztućcami w dłoniach. Nie wypada kręcić się, drapać, ani ... "}, {"title": "O zachowaniu się przy stole - Wikiźródła, wolna biblioteka", "url": "https://pl.wikisource.org/wiki/O_zachowaniu_si%C4%99_przy_stole", "desc": " May 29, 2017  ·  Utwór napisany przed 1415, autorstwo nieznane. Niektórzy badacze przypuszczają, że był nim Przecław Słota. Uwaga! "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=wGdPFpxxPW4", "title": "15  O zachowaniu się przy stole Jacek Kaczmarski - YouTube"}, {"url": "https://www.youtube.com/watch?v=-52B6QH_6QE", "title": "Jacek Kaczmarski - O zachowaniu przy stole - YouTube"}, {"url": "https://www.youtube.com/watch?v=nSeALAOn7WM", "title": "Kaczmarski, Łapiński - \"O zachowaniu przy stole\" (Warszawa'94) - YouTube"}], "rating": "Big poem. Many words, some hard. Poem talk about Polish table, food, and history. Long time ago, kings, priests, all eat together. Many people help make table, cloth, food. Poem say eat and drink much, be strong. Remember fight, struggle. Other lands, far away, will see. Good eat make happy, strong fight make proud. Poem make think of big feast, then big fight. Poem strong like bear, but confusing like dark cave. 7/10.\n"}, "id": "363", "special": true}