{"name": "Pewność", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/pewnosc/", "year": "1981", "text": "Tę szansę, która byt przedłuża, przyznali sobie sami,\nOdpowiedzialność rozumieją jak im należne prawo;\nMonopol na jedyną prawdę – co mydło, co dynamit –\nKupują po raz któryś z rzędu za martwych braci sławę.\nPrzykładów dobrej woli dali w historii już niemało –\nNie rozumieliśmy ich uczuć, nie docenialiśmy darów.\nJednego pewni być możemy, w to jedno wierzyć śmiało,\nŻe będą mimo wszystko kochać nasz mały, krnąbrny naród.\nWiedzy spragnieni – od początku byli mistrzami nauk,\nW mig tłumaczyli słów znaczenia i wielkich prawd zawiłość;\nArtystom wolną od wahania żołnierza dali śmiałość,\nŻadne najperfidniejsze kłamstwo przed nimi się nie skryło.\nWstrzymają czas lub go przyspieszą, nie zabraknie im zapału –\nIch życiem, myślą, siłą, prawem, nie włada moc zegarów,\nWięc tego być możemy pewni, w to jedno wierzyć śmiało,\nŻe będą mimo wszystko nadal uczyć nasz głupi naród.\nPrzeryli ziemię wzdłuż i wszerz, zebrali, co zasiali,\nNatury prawa nowe tworzą, ich handel budzi podziw,\nZ otwartych paszczy wielkich hut leją się strugi stali,\nKtóre toczą wszystko to, co tylko świat urodzi.\nPo latach pracy, trudów, potu, dowieść się im udało,\nŻe do wszystkiego zdolnych jest beztroskich starców paru,\nWięc tego być możemy pewni, w to jedno wierzyć śmiało,\nŻe będą mimo wszystko karmić nasz wiecznie głodny naród.\nNikt nie jest dla nich bezimienny, bo każdym się zajmują,\nZ uwagi zaś na chłodny klimat bezdomnych widać rzadko;\nOdgadli, czym jest wolność nasza i tę nam gwarantują –\nUświadomionej konieczności mamy co dzień aż nadto.\nGwarancją prawdy jest doktryna, jakich na świecie mało –\nBłądzący sami błąd swój mierzą by sami siebie karać,\nWięc tego być możemy pewni, w to jedno wierzyć śmiało,\nŻe nadal będą chronić nasz prawdziwie wolny naród.\n", "special_attrs": {}, "id": "412", "special": false}