{"name": "Pewność", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/pewnosc/", "year": "1981", "text": "Tę szansę, która byt przedłuża, przyznali sobie sami,\nOdpowiedzialność rozumieją jak im należne prawo;\nMonopol na jedyną prawdę – co mydło, co dynamit –\nKupują po raz któryś z rzędu za martwych braci sławę.\nPrzykładów dobrej woli dali w historii już niemało –\nNie rozumieliśmy ich uczuć, nie docenialiśmy darów.\nJednego pewni być możemy, w to jedno wierzyć śmiało,\nŻe będą mimo wszystko kochać nasz mały, krnąbrny naród.\nWiedzy spragnieni – od początku byli mistrzami nauk,\nW mig tłumaczyli słów znaczenia i wielkich prawd zawiłość;\nArtystom wolną od wahania żołnierza dali śmiałość,\nŻadne najperfidniejsze kłamstwo przed nimi się nie skryło.\nWstrzymają czas lub go przyspieszą, nie zabraknie im zapału –\nIch życiem, myślą, siłą, prawem, nie włada moc zegarów,\nWięc tego być możemy pewni, w to jedno wierzyć śmiało,\nŻe będą mimo wszystko nadal uczyć nasz głupi naród.\nPrzeryli ziemię wzdłuż i wszerz, zebrali, co zasiali,\nNatury prawa nowe tworzą, ich handel budzi podziw,\nZ otwartych paszczy wielkich hut leją się strugi stali,\nKtóre toczą wszystko to, co tylko świat urodzi.\nPo latach pracy, trudów, potu, dowieść się im udało,\nŻe do wszystkiego zdolnych jest beztroskich starców paru,\nWięc tego być możemy pewni, w to jedno wierzyć śmiało,\nŻe będą mimo wszystko karmić nasz wiecznie głodny naród.\nNikt nie jest dla nich bezimienny, bo każdym się zajmują,\nZ uwagi zaś na chłodny klimat bezdomnych widać rzadko;\nOdgadli, czym jest wolność nasza i tę nam gwarantują –\nUświadomionej konieczności mamy co dzień aż nadto.\nGwarancją prawdy jest doktryna, jakich na świecie mało –\nBłądzący sami błąd swój mierzą by sami siebie karać,\nWięc tego być możemy pewni, w to jedno wierzyć śmiało,\nŻe nadal będą chronić nasz prawdziwie wolny naród.\n", "special_attrs": {"search": {"wiadomości": [{"title": "Udostępnianie wiadomości w mediach społecznościowych daje ...", "url": "https://businessinsider.com.pl/lifestyle/udostepnianie-wiadomosci-w-mediach-spolecznosciowych-daje-zludna-pewnosc-ze-jest-sie/k4hhs07", "desc": " Udostępnianie wiadomości w mediach społecznościowych daje złudną pewność, że jest się ekspertem. Mara Leighton. 14 lipca 2023, 6:59. 2 min czytania. "}, {"title": "Tylko pewne wiadomości - Baza wiedzy - Portal Gov.pl", "url": "https://www.gov.pl/web/baza-wiedzy/tylko-pewne-wiadomosci", "desc": " Feb 16, 2022  ·  Tylko pewne wiadomości · Zawsze zwracaj uwagę na nadawcę – nie odczytuj wiadomości od nieznajomych, zwłaszcza gdy masz wrażenie, że ktoś ... "}, {"title": "Ale Też Pewność - Wiadomości - 24Opole", "url": "https://www.24opole.pl/ale_te%C5%BC_pewno%C5%9B%C4%87,wiadomosci.html", "desc": " Ale Też Pewność - Najnowsze oraz archiwalne artykuły. Zebrane materiały zawierające informacje na ten temat począwszy od najnowszych. "}, {"title": "pewność siebie - Forbes - wiadomości gospodarcze i finansowe", "url": "https://www.forbes.pl/pewnosc-siebie", "desc": " Wychodzenie poza strefę komfortu uodparnia nas na lęk, który odczuwamy, i pozwala nam działać. Odwaga w pracy to nie impuls, ale chęć działania pomimo strachu. "}, {"title": "[PDF] Pewna osoba, pewna wiadomość", "url": "https://zpe.gov.pl/pdf/P4p8PD2J7", "desc": " Materiał zawiera 1 ilustrację, 15 ćwiczeń, w tym 6 interaktywnych do tekstu Hansa Christiana. Andersena pt. \"Pewna wiadomość\". Bibliografia: Źródło: Hans Chris ... "}, {"title": "Nie jestem wystarczająco pewny siebie, żeby coś zrobić? Dobra ...", "url": "https://www.facebook.com/BarbaraLechCoach/videos/nie-jestem-wystarczaj%C4%85co-pewny-siebie-%C5%BCeby-co%C5%9B-zrobi%C4%87-dobra-wiadomo%C5%9B%C4%87-pewno%C5%9B%C4%87-si/1126652192200467/", "desc": " Feb 1, 2025  ·  Dobra wiadomość – pewność siebie to nie coś, z czym się rodzisz. To umiejętność, którą możesz zbudować! W moim nowym wideo na YouTube pokażę ... "}], "co to": [{"title": "pewność - definicja, synonimy, przykłady użycia", "url": "https://sjp.pwn.pl/slowniki/pewno%C5%9B%C4%87.html", "desc": " «niezachwiane przekonanie o istnieniu czegoś lub o tym, że rzecz się ma w określony sposób». 2. «zdecydowanie, sprawność w działaniu». "}, {"title": "Pewność – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Pewno%C5%9B%C4%87", "desc": " pewność – w epistemologii przekonanie o prawdziwości jakiegoś twierdzenia, ewentualnie słuszności jakiegoś działania; pewność – sytuacja, w której wybranie ... "}, {"title": "pewność - Słownik języka polskiego - PWN", "url": "https://sjp.pwn.pl/sjp/pewnosc;3033345.html", "desc": " Słownik języka polskiego PWN* · 1. «niezachwiane przekonanie o istnieniu czegoś lub o tym, że rzecz się ma w określony sposób» · 2. «zdecydowanie, sprawność w ... "}, {"title": "pewność - Wielki słownik języka polskiego PAN", "url": "https://wsjp.pl/haslo/podglad/24435/pewnosc/4114383/przekonanie-o-czyms", "desc": " pewność - głębokie przekonanie o czymś. "}, {"title": "", "url": "https://michaelrucker.com/having-fun/three-types-of-certainty/", "desc": " Certainty is the epistemic property of beliefs which a person has no rational grounds for doubting. One standard way of defining epistemic certainty is that a belief is certain if and only if the person holding that belief could not be mistaken in...   Wikipedia "}, {"title": "Co to jest Pewność siebie? Słownik szkolenia EITT", "url": "https://eitt.pl/slownik/pewnosc-siebie/", "desc": " Pewność siebie można zdefiniować jako wewnętrzne przekonanie o własnej wartości i kompetencjach, które wpływa na sposób, w jaki jednostka postrzega siebie i ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=7rPHgnzV7xQ", "title": "Jacek Kaczmarski - \"Opowieść pewnego emigranta\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=RMYGoUojqLM", "title": "Jacek Kaczmarski Był Prawdziwym Diabłem Dla Swojej Rodziny - YouTube"}, {"url": "https://www.youtube.com/watch?v=grYEb0n75YQ", "title": "Opowieść pewnego emigranta - YouTube"}], "rating": "Big words, many lines, poem hard think. Poem talk about strong people, \"they\". They know much, make much. They give, we no understand. They control all, time, land, food. They say we free, but they watch all time. \"They\" sound scary, but poem say they help. Poem make head fuzzy, is poem good or bad for us? Me think poem say strong people always win. Poem feel like trap. 4/10.\n"}, "id": "412", "special": true}