{"name": "Piosenka dla Mikołaja", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/piosenka-dla-mikolaja/", "year": "13.5.1983", "text": "Trzecia trzydzieści w nocy, jadę do Brooklynu,\nMówią, że w metrze wystrzegać się trzeba Murzynów,\nLecz naprzeciw mnie siedzi taki jeden w czarnej czapce,\nRozwiązuje krzyżówkę niewidomej babce,\nJadę już piątą noc, zgęścił mi się zarost\nI w jej oczach wyglądam zapewne za staro,\nLecz twarz swą widzę w szybie, jeszcze piękną\nI tętnią korytarze, a może to tętno –\nW świetle most wygięty, bo ziemia jest kulą,\nAle za mną bezpowrotnie zawija się w rulon,\n(Obwiążę go wstążką i wyślę Joannie,\nLub innemu imieniu, Joanna brzmi ładniej)\nA drugi brzeg odpływa, lecz most się wydłuża\nI niebo się zagina, w zagięciu zachmurza\nA w chmurach ziarna iskier powiązane w snopy,\nKażdy snop jest większy od całej Europy,\nMam lęk wysokości, w gardle stygnie ślina,\nA to wszystko, to tylko krzyżówka Murzyna!\nI rozumiem już,\nŻe odpowiedź jest tuż, tuż,\nCóż?!\nTak wiernie milczałem w waszym próżnym gwarze,\nI wrzask podnosiłem widząc jak milczycie.\nŻyć przecież musiałem w kołchozach cmentarzy,\nWięc chcę umrzeć teraz wśród wczepionych w życie.\nPiłem zawsze na umór pośród abstynentów,\nNie tknąłem kieliszka wśród pijanych w barze,\nBimbałem przez tydzień, pracowałem w święto,\nPieszo nieskończone zwiedzałem garaże\nMuzyki śpiących orkiestr wysłuchując w duszy,\nW złocistych filharmoniach zatykałem uszy,\nRozsiewałem wiersze piórem z czarnym tuszem\nPo jałowych, czarnych hektarach arkuszy,\nI kochałem bezmiernie moje każde cierpienie,\nZnęcałem się nad miłością, wymyślny w torturach\nI do cna wyczerpany, wieszałem sumienie\nNa jednym łyku konopnego sznura.\nI rozumiem już,\nŻe odpowiedź jest tuż, tuż,\nCóż?!\nTo już tydzień w tym metrze, wyłączyli prąd,\nNie stajemy na stacjach, zatłoczonych przez mrok,\nMurzyn się podnosi i widzę go stąd,\nPrzecież podczerwienią nabiega mi wzrok,\nA on ręce wyciąga, od wewnątrz czerwone,\nKrzyżówkę już rozwiązał i na strzępy podarł,\nA za nim wstaje z miejsca babka niewidoma\nI już wiem że to Ona. Nagle myśl, że szkoda,\nBo może jeszcze by warto, na przykład w Paryżu\nKupić Kurtkę i Kurwę Krnąbrną Kochać Krótko,\nA tu czasu nie ma i Murzyn się zbliża\nZ twarzą, jak zad koński, błyszczącą od smutku.\nI rozumiem już,\nŻe odpowiedź jest tuż, tuż,\nCóż?!\nZawsze byłem trochę jak kaczka dziwaczka,\nWięc teraz, kiedy w ogień mnie wywożą na taczkach,\nProchy moje się mylą z prochami innego\nI do grobu wkładacie nie mnie, ale jego.\nA mnie kwiaty znosi nieznana rodzina\nGorzko płacząc nad cieniem nie swojego syna.\nI w ten sposób nareszcie zatarłem do cna\nMoje nienawistne i nieszczęsne – ja.\n", "special_attrs": {}, "id": "421", "special": false}