{"name": "Pochodnie", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/pochodnie/", "year": "12.1.1989", "text": "Pamięci Jana Palacha\nTe pochodnie w pochodzie niesione przez mgły\nWyjaśniają nam tylko to, że my – to my.\nTe pochodnie prowadzą nas przez mrok, przez mrok\nI nie dają się wyrwać z odrętwiałych rąk.\nTe pochodnie po prostu każą iść tym z nas,\nKtórzy nie chcą pozwolić, żeby ogień zgasł.\nBo mamy je nie z pakuł, ani słomy, ani z drzew,\nNie smoła wrząca kapie z nich, lecz krew, lecz krew.\nW tych pochodniach nie pancerz błyska ani miecz,\nZ tych pochodni cień pada na twarz i na rzecz.\nTe pochodnie są po to, żeby przetrwać ćmę\nI zobaczyć jak płoną we dnie, we dnie.\nByć może zobaczymy wówczas, w blasku słońc,\nŻe nie pochodnia w dłoni płonie, ale dłoń.\nI strącimy ze wstrętem rąk zwęglony pył\nNa cztery strony świata, bez sił, bez sił.\nWypaleni w pochodzie, nie wiedząc, kto – my\nWestchniemy do pochodni, do mroku, do mgły.\n", "special_attrs": {"search": {"wiadomości": [{"title": "Pochodnię na Orlenie widać z kilkudziesięciu kilometrów. Co się ...", "url": "https://portalplock.pl/wiadomosci/pochodnie-na-orlenie-widac-z-kilkudziesieciu-kilometrow-co-sie-dzieje/dq4SW5YG5J0PasHY01LF", "desc": " Jan 3, 2025  ·  Płomień nad zakładem widać z wielu punktach Płocka, a także wielu okolicznych gmin. Wielu mieszkańców czuje niepokój, media społecznościowe ... "}, {"title": "POCHODNIE - wiadomości, informacje - Super Express", "url": "https://www.se.pl/temat/pochodnie,tg-8DCD-NbsP-CuD3/", "desc": " Szczęśliwiec zgarnął główną wygraną w Lotto. Już dzisiaj może przejść na emeryturę! Świat filmu w żałobie. Jan Hernik przegrał heroiczną walkę z glejakiem. "}, {"title": "Pochodnie, Wiadomości Radom, Informacje i zdjęcia z Radomia Co ...", "url": "https://www.cozadzien.pl/pochodnie", "desc": " Najnowsze wiadomości · Katarzyna Pastuszka-Chrobotowicz: To budżet kosztem mieszkańców · Wypadek w Wierzbicy Kolonii. · Trzeci odcinek castingowy XI edycji Co Za ... "}, {"title": "Pochodnię na Orlenie widać z daleka. Czytelnicy - Portal Gostynin", "url": "https://terazgostynin.pl/wiadomosci/pochodnie-na-orlenie-widac-z-daleka-czytelnicy-slychac-ogromny-huk-co-sie-dzieje/5UiLxvq1pXIl8bzItV3m", "desc": " Feb 19, 2025  ·  W środowy wieczór nad Zakładem Produkcyjnym Orlenu w Płocku widoczna była znacznie większa niż zwykle pochodnia. Płomień widać było z daleka ... "}, {"title": "Pochodnię na Orlenie widać z daleka. Słychać ogromny huk! Co się ...", "url": "https://portalplock.pl/wiadomosci/pochodnie-na-orlenie-widac-z-daleka-czytelnicy-slychac-ogromny-huk-co-sie-dzieje/hh3XHq6fooSEtNkHFYmM", "desc": " Feb 19, 2025  ·  W środowy wieczór nad Zakładem Produkcyjnym Orlenu w Płocku widoczna jest znacznie większa niż zwykle pochodnia. Płomień jest zauważalny z ... "}, {"title": "Pochodnia - Polski Związek Niewidomych", "url": "https://pzn.org.pl/wydawanie-czasopism/pochodnia/", "desc": " „Pochodnia” to pismo dla osób niewidomych i słabowidzących. Wydawane jest nieprzerwanie od 1948 roku. Znajdują się w nim artykuły dotyczące rehabilitacji ... "}], "co to": [{"title": "", "url": "https://www.google.com/search?num=8", "desc": ""}, {"title": "Pochodnia – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Pochodnia", "desc": " Pochodnia – kij lub szczapa drewniana z nawiniętymi na jednym końcu lnianymi lub bawełnianymi włóknami, skręconymi szmatami, suchym chrustem, rózgami, sitowiem ... "}, {"title": "", "url": "https://en.wikipedia.org/wiki/Torch", "desc": " A torch is a stick with combustible material at one end which can be used as a light source or to set something on fire. Torches have been used throughout history, and are still used in processions, symbolic and religious events, and in juggling...   Wikipedia "}, {"title": "pochodnia - definicja, synonimy, przykłady użycia", "url": "https://sjp.pwn.pl/slowniki/pochodnia", "desc": " pochodnia «smolne łuczywo lub osadzone na szczapie skręcone pakuły nasycone smołą, używane dawniej do oświetlania» ... "}, {"title": "pochodnia - Słownik polszczyzny XVI wieku", "url": "https://spxvi.edu.pl/indeks/haslo/84464/", "desc": " g) Człowiek pozytywnie się wyróżniający, sprawca dobra, rozsiewający dobro; też król (11): [święty Abramiusz] Przez pięćdzieśiąt lat przed śmierćią/ zácżąwſzy ... "}, {"title": "pochodnia - Wielki słownik języka polskiego PAN", "url": "https://wsjp.pl/haslo/podglad/9926/pochodnia", "desc": " pochodnia - drewniany pal owinięty szmatą lub innym materiałem nasączonym łatwopalną substancją, który po podpaleniu służy jako źródło światła. "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=YiABiSPt4_M", "title": "Jacek Kaczmarski - \"Pochodnie\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=er7ipg_zvfM", "title": "Stary Wrak - YouTube"}, {"url": "https://www.youtube.com/watch?v=fklCTs25Pyg", "title": "Jacek Kaczmarski - Pochodnie | Tekst - YouTube"}], "rating": "Big fire stick walk. Many fire stick, but dark all around. Fire stick no go out, hand hold tight. Fire stick not wood, fire stick blood. Blood make sad face, no happy fight. Fire stick burn, burn, burn to end. Maybe sun show fire stick not fire stick, but hand burn. Burnt hand make dust, dust go everywhere. Walk over, no know who, sad for fire, dark, and fog. Poem make think.\n\nPoem rating: 7/10. Good words, but head hurt a tiny bit.\n"}, "id": "437", "special": true}