{"name": "Podróż Trzech Króli", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/podroz-trzech-kroli/", "year": "1975", "text": "Jechaliśmy dniem i nocą, śnieg pod końmi się zapadał,\nWiatr, bezdroża, dzicy ludzie, w drodze wstrzymywali nas.\nW myślach zaś nadzieja, że się lżejsza stanie wiedza, władza\nI nadzieję tę miał spełnić nadchodzący przyszły czas.\nKtórejś nocy znikł przewodnik, potem konie ukradziono,\nPotem ludzi nam wybito, zamknął się nad nami świat…\nI staliśmy na bezdrożu – trzej królowie w trzech koronach,\nSłabi sami i bezbronni w strzępach aksamitnych szat.\nRaniąc stopy, marznąc, ślepnąc, doszliśmy, gdzie dojść mieliśmy,\nAle było już po wszystkim. Nie zdążyliśmy na czas.\nNa straganach garść pamiątek, które zaraz schwyciliśmy\nZamiast prawdy – nowej prawdy, która miała czekać nas.\nWróciliśmy do swych krajów ciągle nic nie rozumiejąc,\nA z pamiątek garść symboli uczyniliśmy dla mas,\nKiedy nagle pojaśniało w głowach znaną już nadzieją,\nCo wyrosła z cierpień, które w drodze dopadały nas.\nNagle wszystkośmy pojęli: sens podróży, pretekst celu,\nOraz wagę cierpień w drodze, co tak umęczyła nas,\nOraz prawdę oczywistą, że mniej byśmy zrozumieli,\nGdybyśmy – jak inni ludzie – przyjechali tam na czas.\nDo narodów więc zwracamy się otwarcie bez zająknień:\n„Rzućcie na bok te pozory! Prawdy posłuchajcie raz!”\nAle one, zapatrzone w przywiezione im pamiątki,\nSymbolami zastawione, nie słuchają wcale nas…\n", "special_attrs": {}, "id": "442", "special": false}