{"name": "Podróż Trzech Króli", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/podroz-trzech-kroli/", "year": "1975", "text": "Jechaliśmy dniem i nocą, śnieg pod końmi się zapadał,\nWiatr, bezdroża, dzicy ludzie, w drodze wstrzymywali nas.\nW myślach zaś nadzieja, że się lżejsza stanie wiedza, władza\nI nadzieję tę miał spełnić nadchodzący przyszły czas.\nKtórejś nocy znikł przewodnik, potem konie ukradziono,\nPotem ludzi nam wybito, zamknął się nad nami świat…\nI staliśmy na bezdrożu – trzej królowie w trzech koronach,\nSłabi sami i bezbronni w strzępach aksamitnych szat.\nRaniąc stopy, marznąc, ślepnąc, doszliśmy, gdzie dojść mieliśmy,\nAle było już po wszystkim. Nie zdążyliśmy na czas.\nNa straganach garść pamiątek, które zaraz schwyciliśmy\nZamiast prawdy – nowej prawdy, która miała czekać nas.\nWróciliśmy do swych krajów ciągle nic nie rozumiejąc,\nA z pamiątek garść symboli uczyniliśmy dla mas,\nKiedy nagle pojaśniało w głowach znaną już nadzieją,\nCo wyrosła z cierpień, które w drodze dopadały nas.\nNagle wszystkośmy pojęli: sens podróży, pretekst celu,\nOraz wagę cierpień w drodze, co tak umęczyła nas,\nOraz prawdę oczywistą, że mniej byśmy zrozumieli,\nGdybyśmy – jak inni ludzie – przyjechali tam na czas.\nDo narodów więc zwracamy się otwarcie bez zająknień:\n„Rzućcie na bok te pozory! Prawdy posłuchajcie raz!”\nAle one, zapatrzone w przywiezione im pamiątki,\nSymbolami zastawione, nie słuchają wcale nas…\n", "special_attrs": {"search": {"wiadomości": [{"title": "Thomas Stearns Eliot: Podróż Trzech Króli - Teologia Polityczna", "url": "https://teologiapolityczna.pl/podroz-trzech-kroli--wiersz-t.s.-eliota-w-przekladzie-antoniego-libery", "desc": " Jan 6, 2021  ·  Thomas Stearns Eliot - Podróż trzech Króli „Mroźna to była wyprawa;Najgorsza pora rokuNa podróż, zwłaszcza tak długą:Drogi tonące w śniegu i ... "}, {"title": "Podróż Trzech Króli | Tygodnik Powszechny", "url": "https://www.tygodnikpowszechny.pl/podroz-trzech-kroli-185745", "desc": " Jan 2, 2024  ·  I. Świtało. Już gdy otwierałem oczy, wiedziałem z niezachwianą, pewną jasnością, że nie możemy iść do króla tego kraju i powiedzieć mu o ... "}, {"title": "Warszawa. Ulicami Warszawy przeszedł Orszak Trzech Króli - TVN24", "url": "https://tvn24.pl/tvnwarszawa/srodmiescie/warszawa-ulicami-warszawy-przeszedl-orszak-trzech-kroli-st8247453", "desc": " Jan 6, 2025  ·  Orszak wyruszył spod pomnika Mikołaja Kopernika na Krakowskim Przedmieściu około godz. 12. Uczestniczyli w nim: Święta Rodzina, pojazd z Aniołem ... "}, {"title": "Podróż trzech króli (Eliot) – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Podr%C3%B3%C5%BC_trzech_kr%C3%B3li_(Eliot)", "desc": " Podróż trzech króli (ang. The Journey of the Magi) – wiersz T.S. Eliota napisany w 1927 roku, jeden z jego najbardziej znanych krótszych wierszy. "}, {"title": "'Podróż trzech króli'. Wiersz T.S. Eliota - Wyborcza.pl", "url": "https://wyborcza.pl/magazyn/7,124059,25565231,podroz-trzech-kroli-wiersz-t-s-eliota.html", "desc": " Noce pod gołym niebem, przy gasnących co chwila ogniskach, Po drodze wrogie miasta, niechętne osiedla, Brudne wsie, gdzie żądano kroci za byle ... "}, {"title": "Czy wizyta Trzech Króli naprawdę miała miejsce? [WYWIAD]", "url": "https://wiadomosci.onet.pl/religia/kultura/czy-wizyta-trzech-kroli-naprawde-miala-miejsce-wywiad/yb93ltn", "desc": " Jan 6, 2025  ·  Wiemy, że Jezus urodził się w stajni w Betlejem, gdzie odwiedzili Go Trzej Królowie, po czym Święta Rodzina uciekła przed siepaczami Heroda ... "}], "co to": [{"title": "Podróż trzech króli (Eliot) – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Podr%C3%B3%C5%BC_trzech_kr%C3%B3li_(Eliot)", "desc": " Podróż trzech króli (ang. The Journey of the Magi) – wiersz T.S. Eliota napisany w 1927 roku, jeden z jego najbardziej znanych krótszych wierszy. "}, {"title": "Thomas Stearns Eliot: Podróż Trzech Króli - Teologia Polityczna", "url": "https://teologiapolityczna.pl/podroz-trzech-kroli--wiersz-t.s.-eliota-w-przekladzie-antoniego-libery", "desc": " Jan 6, 2021  ·  Wiersz Thomasa S. Eliota przełożył Antoni Libera. Rozdrażnione wielbłądy, pokaleczone, zbolałe, "}, {"title": "\"Podróż Trzech Króli według T.S. Eliota\" | Wydarzenie - Culture.pl", "url": "https://culture.pl/pl/wydarzenie/podroz-trzech-kroli-wedlug-ts-eliota", "desc": " Jan 6, 2011  ·  Wiersz T.S. Eliota to przejmujący poetycki zapis podróży trzech magów do Betlejem. Inspiracją dla osnutej wokół tego tekstu wystawy jest ... "}, {"title": "", "url": "https://en.wikipedia.org/wiki/Journey_of_the_Magi", "desc": " \"Journey of the Magi\" is a 43-line poem written in 1927 by T. S. Eliot. It is one of five poems that Eliot contributed for a series of 38 pamphlets by several authors collectively titled the Ariel Poems and released by the British publishing house...   Wikipedia "}, {"title": "  Podróż Trzech Króli (Song by Jacek Kaczmarski)  ", "url": "/search?num=8", "desc": " Podróż Trzech Króli (Song by Jacek Kaczmarski) "}, {"title": "PODRÓŻ TRZECH KRÓLI - FilmPolski.pl", "url": "https://filmpolski.pl/fp/index.php/521431", "desc": " Autorskie widowisko Janusza Wiśniewskiego, jednego z najoryginalniejszych współczesnych twórców teatralnych. "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=0aHLPLZ7hl8", "title": "Jacek Kaczmarski - \"Podróż Trzech Króli\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=mmtue5goFdk", "title": "Jacek Kaczmarski – Podróż Trzech Króli - YouTube"}, {"url": "https://www.youtube.com/watch?v=qyKT0sUTH3o", "title": "Podróż Trzech Króli - Jacek Kaczmarski TEKST - YouTube"}], "rating": "Big journey. Horse go, snow fall. Wind, scary place, scary people. Think good thing happen, find bright light, big power. Guide gone, horse gone, people sad. Three kings, fancy clothes all ripped. Walk, walk, cold, ouchy feet. Get there, but too late! Get little things, not big thing wanted. Go home, no understand. Sad make think good. Understand journey, sad important. Tell other people, \"No want little thing! Listen!\" They no listen, look at little things. 4/10.\n"}, "id": "442", "special": true}