{"name": "Powrót sentymentalnej Panny S.", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/powrot-sentymentalnej-panny-s/", "year": "26.8.1988", "text": "(za J. K. Kelusem)\nGdy powróciła znów na scenę, z początku nie chciał nikt w to wierzyć,\nWidownia była przecież pusta, nie licząc stróży i żołnierzy,\nAle rozniosło się po mieście, że znowu jest, że zagra ponoć,\nWięc się zaczęli schodzić gapie, choć bilet mógł kosztować słono.\nPrzyszliśmy my – jej wielbiciele, już przerzedzeni, postarzali\nI po raz pierwszy znów po latach niektórzy z nas się spotykali;\nA ona była trochę inna, choć przecież kostium był ten sam\nI takim wzrokiem – jak my jej – zaczęła się przyglądać nam.\nDopiero kiedy się ruszyli ci z biletami darmowymi,\nŻeby znów ściągnąć ją ze sceny i żeby poszła razem z nimi –\nPoderwaliśmy się w obronie, choć nie mówiła ani słowa\nI zażądaliśmy spektaklu, i grać zaczęła go od nowa.\nNie było w nim już tej radości i zaszły w nim widoczne zmiany –\nPojęliśmy, że nowy dramat dopiero będzie napisany,\nAle i tak się stało jasne, jak jej nam bardzo było brak,\nGdy ją zagłuszać jęli wrzaskiem ci, którym było to nie w smak.\nNiespodziewanie nam pomogli jej nowi wielbiciele młodzi\nWielbiący ją, jak starą gwiazdę, co zamiast spadać – nagle wschodzi.\nI na ramionach ją ponieśli z tą siłą, której nam nie stało,\nA ona miała twarz poważną, w której coś jakby odmłodniało.\nWróciły pieśni – lecz bez złudzeń i tylko trochę chyba żal nam,\nŻe panna S., choć znowu z nami, już nie jest tak sentymentalna.\nA może lepiej to i dla niej i dla tych, których z sobą ma –\nSentymentalnie stwierdza z dala pokorny sługa jej – J.K.\n", "special_attrs": {}, "id": "467", "special": false}