{"name": "Ballada o ladacznicy", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/ballada-o-ladacznicy/", "year": "1977", "text": "Nasz zaułek nie jest długi i ma narożniki dwa,\nDwie ogromne sobą łączy on ulice.\nZ nich przenika w nasze mury wielkomiejski szum i gwar,\nOd nas zaś wychodzi na nie ladacznica.\nWielu z nas wspomina jeszcze jej dziewczęcych flirtów dni.\nByła wielu uczuć celem i dziewicą\nAle jej bezbronną cześć zabrały kiedyś draby trzy,\nKtoś przygarnął ją i posłał na ulicę.\nNo i dziś już wie jak ubrać się\nBlue-jeans dziewczyna z twarzą niewzruszoną.\nDo swego pana mówi – kocham cię –\nDla niego usta swe maluje na czerwono.\nOn jej też nie kocha chociaż to powtarza dzień po dniu,\nŁączy ich wspólnota dobrych interesów.\nOn pilnuje jej dokładnie, bo się czasem zdaje mu\nŻe zbyt śmiałe są klientów jej karesy.\nPrzez jej ciało jeszcze młode przeszło kilku takich już\nI pamiątki po nich różne ono nosi,\nLecz maskuje je skutecznie kolor ust i pudru róż;\nAlfons bije ją za ślady namiętności.\nWięc ona wie jak pokazywać się,\nKryjąc siniaki gładkie eksponować łono.\nNa pokaz śmiać się, milczeć kiedy źle,\nDla pana swego usta swe malować na czerwono.\nCzasem tylko gdy przed lustrem spojrzy na zmęczoną twarz,\nW której wśród pudrów znika twarz dziewczyny,\nCoś w jej duszy się zaciska, mówi – mała w ciemno grasz,\nSkończysz licząc w myślach skutki i przyczyny.\nNie szanuje cię już dzisiaj nikt, współczuje mało kto,\nBo się przyzwyczajasz puszczać z własnej woli.\nTeraz rajfur twój ma siłę ale gdy szlag trafi go –\nKto cię zechce uszanuje i obroni?\nWyeksploatowane ciało twe\nBez krzty godności, myśli – kogo ujmie ono?\nUsta zbyt mdłe by pożądać je\nZostaną ci umalowane na czerwono.\n", "special_attrs": {}, "id": "47", "special": false}