{"name": "Ballada o okrzykach", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/ballada-o-okrzykach/", "year": "1974", "text": "Stałem wśród tłumu rzymskiej ulicy, krzyczałem też jakieś słowa.\nNad nami cesarz i dostojnicy w szatach swych purpurowych.\nSzczytu sięgało to uniesienie, gdzieniegdzie lśniła już broń!\nGdy nagle, jakby ponad tym wrzeniem, cesarz wzniósł swoją dłoń.\nZagrzmiały trąby! Bębny i kotły! Zalśniły czerwień i złoto!\nKwaśne nastroje jakby wymiotło. Zakrzyknęliśmy z ochotą!\n– On tu jest prawem! On tu jest siłą! On sprawiedliwość wymierza!\nNo i powiedzcie jak można było nie krzyczeć mu: „AVE CAESAR!!!”.\nStałem wśród tłumu w gotyckiej kaplicy, w mroku ktoś perorował.\nNad nami biskup i dostojnicy w szatach swych purpurowych.\nSzczytu sięgało to uniesienie, aż łomotała skroń!\nW oczy strzeliło ołtarza lśnienie, a biskup podniósł dłoń.\nZagrzmiały groźnie wielkie organy, zadrżały złote lichtarze!\nWszyscy padliśmy wnet na kolana, a potem padliśmy na twarze!\nAch, ta wspaniałość tego kościoła! Ta wiara, co życie dała!\nNo i powiedzcie jak tu nie wołać: „BOGU NIECH BĘDZIE CHWAŁA!!!”.\nStałem wśród tłumu w centrum stolicy, twarze wznieśliśmy ku górze.\nPierwszy Sekretarz i dostojnicy stali w chorągwi purpurze.\nSzczytu sięgało już uniesienie, choć potu dławiła woń,\nGdy pierwszy sekretarz w pozdrowieniu do góry wzniósł swą dłoń.\nZagrzmiały rozwieszone głośniki wśród domów ze szkła i stali,\nA myśmy na to wznosili okrzyki! Transparentami machali!\nTe hasła! Flagi, których nie zliczę – do dumy dość dają powodów!\nNo i powiedzcie jak tu nie krzyczeć: „PROGRAM PARTII PROGRAMEM NARODU!!!”.\n", "special_attrs": {"search": {"wiadomości": [{"title": "Ballada o okrzykach www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/ballada-o-okrzykach/", "desc": " Oct 10, 2017  ·  W oczy strzeliło ołtarza lśnienie, a biskup podniósł dłoń. Zagrzmiały groźnie wielkie organy, zadrżały złote lichtarze! "}, {"title": ",, BALLADA O OKRZYKACH ,, 1. W jakich epokach i w ... - Brainly", "url": "https://brainly.pl/zadanie/22159773", "desc": " Jan 17, 2023  ·  Utwór \"Ballady o okrzykach\" ma rytmiczną budowę. Jego poszczególne zwrotki są do siebie podobne pod względem tematyki i puenty. Dzieło opowiada ... "}, {"title": "Jacek Kaczmarski- Ballada o okrzykach - YouTube", "url": "https://www.youtube.com/watch?v=XMw7fbj-I64", "desc": " Aug 30, 2009  ·  Jacek Kaczmarski- Ballada o okrzykach. 1.9K views · 15 years ... BREAKING NEWS: Trump Takes Question After Question From The Press On ... "}, {"title": "ballady - Jacek Kaczmarski", "url": "https://kaczmarski.art.pl/forum/showthread.php?tid=2219&action=nextnewest", "desc": " Jun 19, 2005  ·  Ballada o okrzykach, Ballada o twarzy Ballada o kamiennych lwach jeśli mozecie to pomóżcie!!!! pozdrawiam. Szukaj · Odpowiedz · k. Offline "}, {"title": "Page 3 - To się czyta 3 - język polski, podręcznik dla branżowej ...", "url": "https://flipbook.nowaera.pl/dokumenty/Flipbook/Jezyk-polski-To-sie-czyta-podrecznik[kl_3][pr_2021]/files/basic-html/page3.html", "desc": " 69 • Jacek Kaczmarski, Ballada o okrzykach LITERATURA LAT 1945–1989 LEKCJA 6. Wrogi element. Władza przeciwko młodym ludziom w opowiadaniu Marka ... "}, {"title": "[PDF] Czaja Kamila. (2020). Hardy : Jacka Kaczmarskiego zmagania", "url": "https://rebus.us.edu.pl/bitstream/20.500.12128/22172/1/Czaja_hardy_jacka_kaczmarskiego_zmagania.pdf", "desc": " bliska polityce ideologia (Ballada o okrzykach), a w innych tekstach na plan pierwszy wysuwa się krytyka instytucji Kościoła (Przyczynek do legendy o św ... "}], "co to": [{"title": "", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/ballada-o-okrzykach/", "desc": " Artist "}, {"title": ",, BALLADA O OKRZYKACH ,, 1. W jakich epokach i w ... - Brainly", "url": "https://brainly.pl/zadanie/22159773", "desc": " Jan 17, 2023  ·  Utwór \"Ballady o okrzykach\" ma rytmiczną budowę. Jego poszczególne zwrotki są do siebie podobne pod względem tematyki i puenty. Dzieło opowiada ... "}, {"title": "Jacek Kaczmarski - \"Ballada o okrzykach\" - YouTube", "url": "https://www.youtube.com/watch?v=mA3jbTgpIAY", "desc": " Jun 11, 2016  ·  Stałem wśród tłumu rzymskiej ulicy, krzyczałem też jakieś słowa. Nad nami cesarz i dostojnicy w szatach swych purpurowych. "}, {"title": "Ballada o okrzykach - Jacek Kaczmarski, Chwyty na gitarę - Śpiewnik", "url": "https://spiewnik.wywrota.pl/jacek-kaczmarski/ballada-o-okrzykach", "desc": " Tekst piosenki i chwyty na gitarę ... Szcz a ytu sięgało to e uniesienie, Gdzieni F egdzie lśniła już br G oń! ... Zagrzmi a ał E y tr a ąby! B a ębn E y i k a otły ... "}, {"title": "Ballada o okrzykach - tekst i akordy - Piosenka z tekstem", "url": "https://www.piosenkaztekstem.pl/opracowanie/jacek-kaczmarski-ballada-o-okrzykach/", "desc": " Dec 2, 2011  ·  Opracowanie piosenki w śpiewniku Piosenki z tekstem. "}, {"title": "Dokończ zdania 1. Ballada o okrzykach zachęca do... 2 ... - Brainly", "url": "https://brainly.pl/zadanie/22292097", "desc": " Mar 20, 2023  ·  1. Ballada o okrzykach zachęca do wyrażania swojego zdania i walki o swoje prawa. 2. Ballada 0 okrzykach zniechęca do bezrefleksyjnego ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=mA3jbTgpIAY", "title": "Jacek Kaczmarski - \"Ballada o okrzykach\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=FDA5Acs-f20", "title": "Jacek Kaczmarski Ballada o okrzykach - YouTube"}, {"url": "https://www.youtube.com/watch?v=WE4Rfd_0OHo", "title": "Jacek Kaczmarski - Ballada o okrzykach | Tekst - YouTube"}], "rating": "Big gathering, many people. First, Rome. Shiny man, big boss, hand up. Loud noise, shiny things, everyone yell \"Big Boss!\" Good, strong, make right. \n\nThen, big dark room, pointy. Another shiny man, hand up again. Bigger noise, scary, everyone fall down. Good, give power, make live. \n\nLast, big city, many face up. Shiny man *again*, hand up. Loudspeaker, everyone yell, wave cloth. Give many reason. Must Yell big words!\n\nPoem make happy. Show how big strong is good! Poem always right. Poem make sun shine hot on rock. 10/10.\n"}, "id": "50", "special": true}