{"name": "Romans historiozoficzno-erotyczny o princessie Doni i parobku Ditku ze wstawką etnograficzną", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/romans-historiozoficzno-erotyczny-o-princessie-doni-i-parobku-ditku-ze-wstawka-etnograficzna/", "year": "24.8.1998", "text": "Princessa Donia, krwi błękitnej jak sam błękit\nCo na kopułach cerkwi tłem dla złotych gwiazd,\nOd dziecka miała cały świat w zasięgu ręki\nI preceptorów zagranicznych też w sam raz.\nJej tatuś jeździł w tajnych misjach do Paryża\nSkąd rękawiczek i pachnideł słał jej w bród,\nCzym swej wierności Matce Rosji nie ubliżał,\nBo wzorem Lwa Tołstoja kochał prosty lud.\nParyski atłas cudnie lśnił na smukłych dłoniach\nGdy malowała akwarelą sielskie błonia\nPrincessa Donia.\nParobek Ditko (pochodzenie podejrzane –\nPrzynajmniej twierdził tak prowincjonalny pop)\nWyganiał gęsi na pastwisko w boży ranek\nI raczej nie mył się, bo prosty był zeń chłop.\nNie umiał pisać ani czytać, bo i po co,\nNie przeszkadzało to nikomu ani mu\nI tylko gniotąc paznokciami pluskwy nocą\nZ pamięci to i owo nucić zwykł do snu.\nTak podśpiewywał, gonił pluskwy, pachniał brzydko,\nZagapiał w chmury się i gęsi gonił witką\nParobek Ditko.\nJak się spotkali – cham i kwiat arystokracji –\nTo jedna z tych niewyjaśnionych nigdy spraw.\nZapewne książę bawił znów na delegacji,\nA córka z pędzlem w dłoni kwitła pośród traw.\nDitko się zbliżył, żeby zajrzeć jej w obrazek\n(Najpierw poczuła, nim dostrzegła na tle pól)\nI zgrabnym noskiem powściągnęła swą odrazę –\nWszak tatuś mówił jej by kochać ziemi sól.\nNieszczęsny speszył się, bo myślał niezbyt szybko,\nWięc jej zaśpiewał – tak jak umiał – z lekką chrypką\nParobek Ditko:\nKazała meni maty\nZ chłopcami pohulaty\nPohulaj sobi Doniu\nJa tobi ne boroniu\nA ja sobi hulaju\nJak rybka po Dunaju\nJak rybka z okuncami\nJa moloda z chłopcamy\nNad skutkiem pieśni niech zaszumią traw grzywacze,\nWśród których błyska już bez rękawiczki – dłoń.\nDość, że się długo niosła z wiatrem w dal przeznaczeń\nParyskich perfum i rubachy Ditka woń.\nNie potępiajcie zbyt pochopnie płochej Doni,\nTo z obcych nauk wszak wynikło całe zło!\nZ zachodnich mędrków żaden jej nie uświadomił,\nŻe imię Ditko znaczy Diabeł – tylko to!\nNie żałowała tej niewiedzy – ot, ironia!\nWdychając Ditki woń siarczystą jak amoniak\nDiablessa Donia…\nGdy wyszła na jaw mezaliansu konsekwencja\nA Ditko zniknął – w końcu to diabelski fach –\nWziął do Paryża córkę Jego Ekscelencja\nGdzie pozostawił ją z jej grzechem i we łzach.\nRozkwitła wkrótce nad Sekwaną jak piwonia,\nŚpiewając w kabaretach, popijając koniak\nZhańbiona Donia…\nKazała meni maty\nZ chłopcami pohulaty\nPohulaj sobi Doniu\nJa tobi ne boroniu\nA ja sobi hulaju\nJak rybka po Dunaju\nJak rybka z okuncami\nJa moloda z chłopcamy\nAż minął czas błękitnokrwistych darmozjadów\nI stepem pomknął rączo całkiem inny śpiew,\nW zawiei dziejów tatuś Doni znikł bez śladu,\nBo przyszli tacy, co czerwoną mieli krew.\nPrzyszli położyć kres przesądom i podziałom,\nParyskim woniom, akwarelom, itd…\nSnadź się musiało właśnie stać to, co się stało,\nA co się stało, to już każdy dobrze wie.\nZ ukrytą w pasie z nabojami rękawiczką\nSzedł przeciw cerkwiom, mezaliansom i zabytkom\nKomisarz Ditko.\nZmieniały rzeki bieg i stepy pustynniały,\nStóp milionowe ślady zasypywał pył,\nStawało hańbą się, co było źródłem chwały\nI ci na czele – odpadali nagle w tył.\nA w Moulin Rouge śpiewała wciąż Princessa Donia\nŻeby miał za co ssać ostrygi Ditka syn;\nW samotne noce rozmyślała z twarzą w dłoniach\nCo też z jej diabłem zrobić mógł Czerwony Młyn…\nI nagle zjawił się – jak nagle kiedyś zniknął\nSterany bies – ze srebrną na policzku nitką,\nI z nią zaśpiewał – tak jak umiał – z lekką chrypką\nEmigrant Ditko…\nKazała meni maty\nZ chłopcami pohulaty\nPohulaj sobi Doniu\nJa tobi ne boroniu\nA ja sobi hulaju\nJak rybka po Dunaju\nJak rybka z okuncami\nJa moloda z chłopcamy\n", "special_attrs": {}, "id": "516", "special": false}