{"name": "Starość Owidiusza", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/starosc-owidiusza/", "year": "25.3.1987", "text": "– Cóż, że pięknie, gdy obco – kiedyś tu będzie Rumunia\nObmywana przez fale morza, co stanie się Czarne.\nBarbarzyńcy w kożuchach zmienią się w naród ambitny,\nPod Kolumną Trajana zajmując się drobnym handlem.\nUmrę, patrząc z tęsknotą na niedostrzegalne szczyty\nSiedmiu wzgórz, które człowiek zamienił w Wieczne Miasto,\nSkąd przez kraje podbite, z rąk do rąk – niepiśmiennych\nIść będzie i nie dojdzie pismo Augusta z łaską.\nNie ma tu z kim rozmawiać, zwój wierszy wart każdej ceny.\nCiała kobiet ciekawych brane pośpiesznie, bez kunsztu\nI bez szeptów bezwiednych – chłoną, nie dając nic w zamian,\nBiałe nasienie Imperium w owcą pachnącym łóżku.\nZ dala od dworu i tłumu – cóż to za cena wygnania?\nMówiłem wszak sam – nad poezją władza nie może mieć władzy.\nCyrku w pustelnię zamiana spokój jednak odbiera,\nBo pyszniej drażnić Cesarza niż kupcom za opał kadzić.\nRzymu mego kolumny! Wróg z murów was powydziera\nI tylko we mnie zostanie czysty wasz grecki rodowód!\nNa nim jednym się wspieram tu, gdzie nie wiedzą – co Grecja,\nZ szacunkiem śmiejąc się z czci, jaką oddaję słowu.\nSen, jedzenie, gra w kości do bólu w schylonych plecach,\nWiersz od ręki pisany dla tych, którym starczy – co mają.\nPiękna tu nikt nie obieca, za piękno płaci się złotem.\nPojąłem, tworząc tu, jak z Ariadny powstaje pająk:\nNa pajęczynie wyrazów – barwy, zapachy i dotyk,\nŁąki, pałace i ludzie – drżący Rzym mojej duszy –\nGeometria pamięci przodków wyzbyta brzydoty,\nZwierciadło żywej harmonii diamentowych okruszyn.\nStoją nade mną tubylcy pachnący czosnkiem i czuję,\nJak zmieniam się w list do Stolicy, który nikogo nie wzrusza.\nKiedyś tu będzie Rumunia, Morze – już Czarne – faluje\nI glebą pieśni się staje ciało i świat Owidiusza.\n", "special_attrs": {}, "id": "556", "special": false}