{"name": "Syn marnotrawny", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/syn-marnotrawny/", "year": "17.12.1991", "text": "(wg obrazów H. Boscha i Rembrandta van Rijn)\nJestem młody, nie mam nic i mieć nie będę.\nWokół wszyscy na wyścigi się bogacą,\nSą i tacy, którym płacą nie wiem za co,\nAle cieszą się szacunkiem i urzędem,\nBo czas możliwości wszelakich ostatnio nam nastał…\nMogę włóczyć się i żyć z czego popadnie,\nMogę okraść kantor, kościół czy przekupkę,\nŻyć z nierządu albo doić chętną wdówkę,\nParadować syty i ubrany ładnie –\nA chyłkiem, jak złodziej o zmroku wymykam się z miasta…\nMogłem uczyć się na księdza lub piekarza\n(Duch i ciało zawsze potrzebują strawy),\nNa wojaka mogłem iść i zażyć sławy,\nCo wynosi i przyciąga – bo przeraża,\nA młodość to ponoć przygoda, a wojsko to szkoła…\nMogłem włączyć się do bandy rzezimieszków,\nNiepodzielnie rządzić lasem lub rozstajem,\nZostać mnichem i dalekie zwiedzać kraje\nRozgrzeszając niespokojne dusze z grzeszków,\nA chyłkiem przez życie przemykam i drżę, gdy ktoś woła…\nJestem młody, jestem nikim – będę nikim.\nNa gościńcach zdarłem buty i kapotę.\nNie obchodzi mnie co będzie ze mną potem,\nTylko chciałbym gdzieś odpocząć od paniki,\nCo goni mnie z miejsca na miejsce o głodzie i chłodzie…\nLudzie, których widzę – stoją do mnie tyłem:\nTen pod bramą leje, ów na pannę czeka.\nNawet pies znajomy na mój widok szczeka…\nSam się z życia nader sprawnie obrobiłem,\nWięc chyłkiem powracam do domu o zmroku – jak złodziej.\nJakaś ciepła mnie otacza cisza wokół,\nPadam z nóg i czuję ręce na ramionach,\nDo nóg czyichś schylam głowę, jak pod topór.\nMoje stopy poranione świecą w mroku,\nLecz panika – nie wiem skąd wiem – jest już dla mnie skończona.\n", "special_attrs": {"search": {"wiadomości": [{"title": "Biblia - Przypowieść o synu marnotrawnym - Nieznany - Bryk.pl", "url": "https://www.bryk.pl/lektury/nieznany/biblia.przypowiesc-o-synu-marnotrawnym", "desc": " (Łk 15,1-32). Przypowieść o synu marnotrawnym jest jednym z nauczań Jezusa, które pokazuje boże miłosierdzie i gotowość do przebaczenia. "}, {"title": "Czy syn marnotrawny miał wrednego brata? - Dominikanie.pl", "url": "https://info.dominikanie.pl/2015/03/czy-syn-marnotrawny-mial-wrednego-brata/", "desc": " Mar 6, 2015  ·  Marnotrawny syn był świadom tego, co zrobił i nie miał ochoty wracać – był gotów zrównać się ze świniami, które pasł, ale to było niemożliwe. ... "}, {"title": "Syn marnotrawny - CERKIEW.PL", "url": "https://wiadomosci.cerkiew.pl/news.php?id_n=2198", "desc": " Feb 22, 2019  ·  Kolejna przygotowawcza niedziela do Wielkiego Postu zwie się „niedzielą o synu marnotrawnym”. Tak została nazwana przypowieść z 15 rozdziału ... "}, {"title": "Syn marnotrawny - Miłosierdzie Boże", "url": "https://www.milosierdzieboze.pl/syn.php", "desc": " SYN MARNOTRAWNY. Łk 15,11-32. Pewien człowiek miał dwóch synów. Młodszy z nich rzekł do ojca: \"Ojcze, daj mi część majątku, która na mnie przypada\". "}, {"title": "Metanoia. Przypowieść o synu marnotrawnym - opoka.org.pl", "url": "https://opoka.org.pl/biblioteka/T/tyniec2016_syn_marnotrawny.html", "desc": " Mar 20, 2016  ·  11 Powiedział też: «Pewien człowiek miał dwóch synów. 12 Młodszy z nich rzekł do ojca: „Ojcze, daj mi część własności, która na mnie przypada”. "}, {"title": "Syn marnotrawny - CRN", "url": "https://crn.pl/wywiady-i-felietony/syn-marnotrawny/", "desc": " Nov 22, 2021  ·  Jaki to ma związek z przypowieścią o synu marnotrawnym, od której zacząłem felieton? Podstawową: syn wrócił, czyli wszedł do tej samej rzeki, ... "}], "co to": [{"title": "Przypowieść o synu marnotrawnym – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Przypowie%C5%9B%C4%87_o_synu_marnotrawnym", "desc": " Przypowieść o synu marnotrawnym (lub Przypowieść o miłosiernym ojcu) – przypowieść nowotestamentowa, przedstawiona w Ewangelii według św. Łukasza (15,11-32). ... "}, {"title": "Syn marnotrawny – kim jest? Definicja, synonimy, słownik", "url": "https://polszczyzna.pl/syn-marnotrawny-kim-jest-znaczenie-pochodzenie-biblizmy-przypowiesc/", "desc": " Syn marnotrawny to określenie pochodzące z jednej z przypowieści Jezusa, którą znajdziemy w 15 rozdziale Ewangelii wg św. Łukasza (Łk 15, 11–32). "}, {"title": "", "url": "https://en.wikipedia.org/wiki/Parable_of_the_Prodigal_Son", "desc": " The Parable of the Prodigal Son is one of the parables of Jesus in the Bible, appearing in Luke 15:11–32.   Wikipedia "}, {"title": "Syn marnotrawny - definicja, słownik, co znaczy - Ortograf", "url": "https://www.ortograf.pl/slownik/syn-marnotrawny", "desc": " Syn marnotrawny to osoba, której postępowanie jest naganne, ma na koncie przewinienia, ale ostatecznie potrafi się opamiętać. Przykłady użycia: W dniu ... "}, {"title": "marnotrawny - Słownik związków frazeologicznych - Bryk.pl", "url": "https://www.bryk.pl/slowniki/slownik-zwiazkow-frazeologicznych/68433-marnotrawny", "desc": " syn marnotrawny - skruszony grzesznik; człowiek nawrócony, próbujący odpokutować swoje błędy; ktoś, kto postępuje źle, błądzi, ale później jest mu przykro i ... "}, {"title": "Jakie jest znaczenie przypowieści o synu marnotrawnym?", "url": "https://www.gotquestions.org/Polski/przypowiesc-o-marnotrawnym-synu.html", "desc": " Przypowieść o synu marnotrawnym znajduje się w Ewangelii Łukasza 15:11-32. Postać przebaczającego ojca, która pozostaje niezmienna w całej historii, ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=OHrPavAbJ7Q", "title": "Syn Marnotrawny (Live) - Gintrowski, Kaczmarski, Łapiński - YouTube"}, {"url": "https://www.youtube.com/watch?v=hDhKKd3fplw", "title": "Syn marnotrawny - YouTube"}, {"url": "https://www.youtube.com/watch?v=NTNcxGVgn9I", "title": "Jacek Kaczmarski - Nasza klasa - YouTube"}], "rating": "Poem talk about young man. Him have nothing. Him see others get rich, get power. Him think about many things him *could* do. Steal, fight, pray, many things. But him do none. Him scared. Him feel alone, like outsider. World cold, people no care. Him only want rest, no more fear. End feel...peace? Maybe? Poem make feel sad, but also understand. Life hard. Choices hard.\n\nPoem good. Make think. 7/10.\n"}, "id": "575", "special": true}