{"name": "Ballada o ubocznych skutkach alkoholizmu", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/ballada-o-ubocznych-skutkach-alkoholizmu/", "year": "1979", "text": "Siedziałem w barze jakiejś git organizacji\nI zamówiłem już na obiad dwa kotlety,\nPrzysiadł się facet i już siedział do kolacji\nI zdążył ze mną zaprzyjaźnić się – niestety.\nGdzieś koło piątej wnieśli pierwsze alkohole,\nDziesięć po szóstej bruderszaftaśmy wypili,\nA potem Vermouth Istra Burgund i Beaujolais,\nIśmy na cięższe się paliwo przerzucili.\nRozmowa z wódek zeszła wnet na politykę.\nPrzy czystej – czystąśmy krytykę prowadzili,\nZahaczyliśmy takoż o metafizykę,\nA potem to już żeśmy tylko pili.\nGdzieś tak w połowie tej wykwintnej konwersacji,\nGdy po szampanie słodkim kończyliśmy winiak\nZapis się skończył i urwała perforacja\nI co tu gadać wiele schlałem się jak świnia.\nKiedym się ocknął to siedziałem w ciemnej celi,\nNade mną schylał się przyjaciel od kieliszka,\nO mej krytyce ci co chcieli to wiedzieli,\nA w jego ręku tkwiła długa biała kiszka.\nOn spisał wszystko co mówiłem wtedy w barze\nI uzupełnił tu i tam ozdobnym słowem\nI protokołem tym pomachał mi przed twarzą\nKazał podpisać. Ręką trzymał mnie za głowę.\nGdym nie podpisał chciał już ze mnie robić kaszę\nI pomyślałem ja że przyszła na mnie pora;\nGdym go majorem mym znajomym chciał postraszyć –\nOn raz mnie w mordę mówiąc – ja ci dam majora!\nLecz to, co było to wstęp tylko, to przygrywka.\nBóg jeden wie ile wycisnął krwi i potu.\nGdym już wyglądał cały jak wpół zgniła śliwka\nTo usłyszałem jak powiedział – gotów!\nZa słowa me skazali mnie na dożywocie\nBom rząd i organ bezpieczeństwa zbyt obraził,\nWsadzili do więzienia mnie i po kłopocie\nRaz dziennie na dziedziniec żem na spacer łaził.\nTrzy razy na dzień jadłem zupę, chleb z cebulą,\nChleb kradłem, więc codziennie ktoś przeze mnie pościł.\nW tym samym czasie rząd, co był nade mną górą –\nTo samo robił z resztą ludzi na wolności.\nPo kilku latach wreszcie komuś się znudziło,\nA u nas słowo „dosyć” zaraz w czyn obrasta.\nCzego rząd nie dał – wzięto sobie siłą\nZmieniono w końcu calusieńki rząd i basta.\nA nowe władze protokoły me przejrzały\nNatychmiastowe zarządziły wypuszczenie,\nA gdym wychodził posypały się pochwały\nI na mą cześć wspaniałe przemówienia.\nI żyję teraz tu samotny bez nadziei\nJa obywatel dziś powszechnie szanowany\nZa wielkie słowa w obronie mych idei,\nKtórem wygłosił gdym w pestkę był zalany.\n", "special_attrs": {}, "id": "58", "special": false}