{"name": "Szkoła [1989]", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/szkola-1989/", "year": "16.3.1989", "text": "Nasza szkoła od miesięcy jest w remoncie,\nZawieszono nam normalnych zajęć tok –\nJasny jest sukcesów brak na robót froncie,\nBędzie trwać ten remont więc za rokiem rok.\nDyskutują wciąż – dyrektor, pedagodzy\nI Komitet Rodzicielski wtrąca się,\nJak tu nas utrzymać przez ten czas na wodzy,\nGdy wychować na Polaków nie ma gdzie.\nRozpoczęto od zabrania nam patrona.\nJuż Bolesław Bierut nie jest tym, kim był.\nO następcę kłócą się szacowne grona:\nKtoś z Sanacji czy też ktoś z akowskich sił?\nGdy portrety zdjęli – wylazł brud ze ściany,\nGdy tablicę odbijali – trzasnął mur.\nCały gmach być musi teraz odnawiany,\nA tu – puszka farby i cementu wór.\nNa tablicach starych pisać już się nie da,\nNie wiadomo zresztą jeszcze – co i czym?\nNie ma światła, bo żarówki woźny sprzedał,\nPo tym, jak dyrektor się pokłócił z nim.\nA mikroskop – dar Pionierów, stary rupieć\nJakoś nic powiększyć nie chce jak na złość.\nW biologicznej znów zaczęło cuchnąć trupem,\nBo spirytus z preparatów wypił ktoś.\nNa dodatek skandal – pan od ręcznych robót\nZ braku zajęć i narzędzi, stary drań,\nW szkolnej ciemni dzień po dniu, prócz wolnych sobót,\nWywoływał zdjęcia rozebranych pań.\nWszystko teraz jednocześnie wyszło na jaw,\nWięc inspekcje przyjeżdżają raz po raz,\nA nam – całkiem są na rękę takie jaja,\nBo nareszcie mamy spokój, mamy czas.\nJednych ciągnie po naukę na ulicę,\nInni wino z jabłek ciągną w pierwszej z bram,\nSą i tacy, co wyjadą za granicę,\nŻeby stamtąd móc przysyłać paczki nam.\nJeszcze inni do kościoła chodzą z rana,\nBo rodziny z dusz ratują, co się da,\nZa to w nocy na cmentarzu – czczą Szatana,\nRytualnie krojąc brzuch czarnego psa.\nWięc – bawimy się, o nudzie nie ma mowy!\nBawiąc – uczysz się i odtąd tak ma być!\nZamiast martwe prawdy wbijać w młode głowy –\nNauczymy wreszcie się jak w Polsce żyć!\n", "special_attrs": {}, "id": "580", "special": false}