{"name": "Tezeusz", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/tezeusz/", "year": "1978", "text": "(wg Mitów Greckich)\nMorze przebyłem z Minosem piłem i rozkochałem w sobie Ariadnę\nKiedy u wrót labiryntu stanąłem swoją wręczyła mi nić\nTeraz już wiem że i z tymi przede mną tak samo było dokładnie\nWtedy myślałem że los swój wygrałem że jest po co iść po co żyć\nZ pochodnią w dłoni mieczem u boku w ciemną wsunąłem się czeluść\nZgniłe powietrze oślizgłe ściany krople lodowe na twarz\nCel taki prosty cios jeden mocny więc szybkim krokiem do celu\nŻycie przypięte do nitki w twym ręku kogoś na zewnątrz tam masz\nPrócz kroków nie słyszę nic\nByle znaleźć potwora już po nim\nWtem staję i dławię krzyk\nNitka zwiotczała mi w dłoni\nGdybym tam wtedy spotkał potwora zabiłbym zabiłbym od razu\nI może jeszcze trafił z powrotem gdzie zapach kobiet i mórz\nDuszno wilgotno cicho i straszno natłok męczących obrazów\nWięc póki siły dalej błądziłem z życiem żegnając się już\nWidziałem ciała zmasakrowane potwór był widać żarłoczny\nI rosła we mnie chęć by go zabić i trupem o ściany bić\nWięc szedłem dalej zapamiętale nienawiść ćmiła mi oczy\nGdy na zakręcie wzdłuż korytarza napiętą ujrzałem nić\nCzy wrócić po niej do bram\nZostawić tutaj rywala\nPrzed Ariadną tchórz stanąć mam\nNitkę napiętą przepalam\nBiegnę w ciemnościach obijam ściany kanty nabiegłe wilgocią\nI widzę światło jak się pojawia i znika i znów przebłyska\nGonię potwora miecza dobywam i z całych sił walę wzdłuż pyska\nBroczy krwią charczy pada na ziemię i światło ucieka mu z oczu\nIle potworów błądząc zabiłem ilem przepalił już nici\nTrupy wśród korytarzy życie śmierć pozbawione wykwintu\nNie chcę już słońca mórz i Ariadny przywykłem w ciemnościach do życia\nTu gdzie prawdziwy Minotaur wciąż drzemie pośród ścian Labiryntu\nGdzie każdy zazdrośnie swego potwora goni wśród ścian Labiryntu\n", "special_attrs": {"search": {"wiadomości": [{"title": "Aktualności - Tezeusz.pl", "url": "https://tezeusz.pl/info/aktualnosci?srsltid=AfmBOop7K8npPEvzqHAuYvY3Wx5JmleysscYFenKWygmtnt6engNflDp", "desc": " Zapraszamy na wystąpienie Prezesa Andrzeja Miszk podczas Targów eHandlu! Już 25.10.2024 o godz. 15:20 opowie o fascynującej drodze Tezeusza – od antykwariatu do ... "}, {"title": "Tezeusz.pl: Antykwariat internetowy - Warszawa - Kraków ...", "url": "https://tezeusz.pl/?srsltid=AfmBOoqLqld6bfQwBu3R7X9HGHKVG_UchosPY5jy-g14uvH8Up_HXyWb", "desc": " Tezeusz.pl - największa internetowa księgarnia antykwaryczna w Polsce. Odkryj unikalne książki, antyki i białe kruki, które wzbogacą Twoją bibliotekę. "}, {"title": "Wydawnictwo Wydawnictwo \"Wiadomości Polskich\" - Tezeusz.pl", "url": "https://tezeusz.pl/wydawnictwo/wydawnictwo-wiadomosci-polskich?srsltid=AfmBOopGN5xH2w_30ysxNC0TrG1h4paWNf4S-wm1dliH3pMfqJqlp729", "desc": " Tezeusz.pl - największa internetowa księgarnia antykwaryczna w Polsce. Odkryj unikalne książki, antyki i białe kruki, które wzbogacą Twoją bibliotekę. "}, {"title": "Tezeusz.pl przenosi magazyny i przygotowuje się do ... - Rynek książki", "url": "https://rynek-ksiazki.pl/aktualnosci/tezeusz-pl-przenosi-magazyny-i-przygotowuje-sie-do-miedzynarodowej-ekspansji/", "desc": " Dec 18, 2024  ·  Antykwariat i Księgarnia Tezeusz uruchamia w podkrakowskiej Skawinie największy w Polsce magazyn książek nowych i używanych. "}, {"title": "Wydawnictwo Wiadomości Katolickie – wszystkie książki w tezeusz.pl", "url": "https://tezeusz.pl/wydawnictwo/wiadomosci-katolickie?srsltid=AfmBOoqeZ-epNkN7rLe3y94aMMnj-knABMsg7_p0L2jtkYsKTSV3YNMU", "desc": " Teraz DARMOWA DOSTAWA dla wszystkich zamówień od 199 ZŁ! Wydawnictwo Wiadomości Katolickie. Literatura piękna, popularna i faktu/ ... "}, {"title": "Antykwariat i Księgarnia Tezeusz z nowym magazynem w Skawinie", "url": "https://www.propertynews.pl/magazyny/antykwariat-i-ksiegarnia-tezeusz-z-nowym-magazynem-w-skawinie,178925.html", "desc": " Dec 17, 2024  ·  Tezeusz, największa w Polsce firma na rynku re-commerce książek, wynajął ponad 4000 mkw. nowoczesnej powierzchni magazynowo-biurowej w MDC² ... "}], "co to": [{"title": "Tezeusz – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Tezeusz", "desc": " Tezeusz (gr. Θησεύς Thēseús, łac. Theseus) – w mitologii greckiej królewicz i heros ateński. Uchodził za syna Posejdona i Ajtry (formalnie był synem Egeusza, ... "}, {"title": "Heros Tezeusz - Kultura odmienia - zpe.gov.pl", "url": "https://zpe.gov.pl/a/heros-tezeusz/DkjzuecoY", "desc": " Za jednego z największych herosów uważano Tezeusza, bohatera ateńskiego. Kim byli jego rodzice? "}, {"title": "", "url": "https://en.wikipedia.org/wiki/Theseus", "desc": " Theseus was a divine hero in Greek mythology, famous for slaying the Minotaur. The myths surrounding Theseus, his journeys, exploits, and friends, have provided material for storytelling throughout the ages.   Wikipedia "}, {"title": "Tezeusz, Encyklopedia PWN: źródło wiarygodnej i rzetelnej wiedzy", "url": "https://encyklopedia.pwn.pl/haslo/Tezeusz;3986957.html", "desc": " Tezeusz, Thēseús,. mit. gr. heros ateński;. syn Egeusza, króla Aten, i Ajtry, córki władcy miasta Trojdzena; wychowany przez dziadka, gdy ... "}, {"title": "Mit o Tezeuszu - Antyk i Biblia - Bryk.pl", "url": "https://www.bryk.pl/wypracowania/jezyk-polski/antyk-i-biblia/1011160-mit-o-tezeuszu.html", "desc": " Mit o Tezeuszu - najważniejsze motywy mitu o najsłynniejszym ateńskim bohaterze, uważanym za herosa drugiego po Heraklesie. Mit o Tezeuszu mówi, że... "}, {"title": "Tezeusz - Encyklopedia w INTERIA.PL", "url": "https://encyklopedia.interia.pl/slownik-bohaterow-literackich/news-tezeusz,nId,2251421", "desc": " Postać z mitologii greckiej. Największy z bohaterów ateńskich. Syn Ajgeusa (lub samego Posejdona) i Ajtry. "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=G1qX5e1x438", "title": "Szymon Podwin - \"Starość Tezeusza\" (Jacek Kaczmarski) - YouTube"}, {"url": "https://www.youtube.com/watch?v=4hsjShHx9xM", "title": "Jacek Kaczmarski - \"Starość Tezeusza\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=INXOxCeRsl8", "title": "Starość Tezeusza - YouTube"}], "rating": "Big poem, many words, hard think. Poem talk about man, go in dark hole. Woman, give string. Man kill beast or no? Many beast, poem say. Maybe all in man head. String break, man lost. Man no like sun, like dark. Poem confusing, like dream after eat bad mammoth meat.\n\nPoem make head hurt, but show good think. Talk about **inside cave** more than **real cave.** This cave better because it's not wet. Talk of strong feelings, good. But words too much long.\n\nPoem rating: 5/10 Strong fire, but smoke too much.\n"}, "id": "594", "special": true}