{"name": "Trolle", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/trolle/", "year": "13.5.1983", "text": "Wyszliśmy na powierzchnię i brzask nas zaskoczył;\nJeden promyczek słońca zamienił nas w głazy,\nKrew sypie się jak piasek, chłód do serc się wtłoczył,\nMech porósł oczodoły i do uszu włazi.\nWięc tkwimy jak posągi wymarłych gatunków,\nBawią się między nami Elfy i Krasnale\nI żłobią nasze ciała szaradą rysunków\nW ich naiwnym języku, co nie zna nas wcale.\nMówią Czarnoksiężnicy, że świat pękł na dwoje\nI jednym dane w słońcu żyć, a innym w mroku,\nStąd niechciana kamienność i czczość naszych rojeń\nNa pradawnym i cudzym oparta wyroku.\nAle myśmy już drgnęli, trą o siebie stawy,\nGłos się prawie dobywa z żywych głębin skały,\nStopy nasze znów czują wilgoć młodej trawy,\nZmysły znów odbierają to, co kiedyś znały!\nJeszcze dzień a ruszymy, by krypt kruszyć wrota\nI uwalniać spod ziemi Bogów Ociemniałych.\nDrugie słońce pojawi się w planet obrotach\nBy ożywić zastygłych i ogrzać skostniałych.\nJeśli nie – zostaniemy jak pomniki mroku,\nJak nagrobne figury istot jeszcze żywych.\nI nie będzie na świecie spokojnego roku.\nI nie będzie na świecie naprawdę szczęśliwych.\n", "special_attrs": {"search": {"wiadomości": [{"title": "trolle - Wiadomosci.gazeta.pl - Wiadomości", "url": "https://wiadomosci.gazeta.pl/trolle", "desc": " Czechy. Partia trolli nie przekroczyła progu wyborczego, ale dostanie od państwa milion koron · Czechy · trolle · wybory do Parlamentu Europejskiego 2019 · 'Die ... "}, {"title": "Trolle - Onet Wiadomości", "url": "https://wiadomosci.onet.pl/trolls", "desc": " Trolle · USA publikują listę najbardziej poszukiwanych osób i oferują potężną nagrodę. · Kreml może zaważyć na wyniku wyborów. "}, {"title": "trolle - Najnowsze informacje - WP Wiadomości - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/tag/trolle", "desc": " 10 tysięcy botów śledzi Trzaskowskiego i Jakiego. Przygotowania do wyborów? Tysiące fałszywych, \"uśpionych\" kont zaczęło obserwować dwóch głównych faworytów w ... "}, {"title": "troll - Najnowsze informacje - WP Wiadomości", "url": "https://wiadomosci.wp.pl/tag/troll", "desc": " \"Troll z Trondheim\" uderzył w Wyspy. Skandynawski mróz zawitał do Wielkiej Brytanii. Prosto z Norwegii już od kilku dni zmierzał w ich stronę \"Troll z Trondheim ... "}, {"title": "Trolle - Business Insider", "url": "https://businessinsider.com.pl/trolle", "desc": " Trolle · Ukraiński wywiad walczy z trollami. Usunął dziesiątki tysięcy kont · Fake newsy to współczesna broń. Trzy techniki, którymi posługują się farmy trolli i ... "}, {"title": "Ruskie trolle w Twoim mieście – jak działa skoordynowana ...", "url": "https://demagog.org.pl/fake_news/ruskie-trolle-w-twoim-miescie-jak-dziala-skoordynowana-dezinformacja/", "desc": " Jak profile udające miejskie serwisy informacyjne przekształciły się w kremlowskie tuby propagandowe? Ruskie trolle wykorzystały profile na Instagramie. "}], "co to": [{"title": "", "url": "/search?num=8", "desc": ""}, {"title": "Trollowanie – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Trollowanie", "desc": " ... trollami. Trolle mogą również dodawać treści w internecie odpłatnie, często na zlecenie wyspecjalizowanych podmiotów zajmujących się marketingiem ... "}, {"title": "", "url": "https://en.wikipedia.org/wiki/Troll", "desc": " A troll is a being in Nordic folklore, including Norse mythology. In Old Norse sources, beings described as trolls dwell in isolated areas of rocks, mountains, or caves, live together in small family units, and are rarely helpful to human beings.   Wikipedia "}, {"title": "Troll - definicja, słownik, co znaczy - Ortograf", "url": "https://www.ortograf.pl/slownik/troll", "desc": " : troll (D. trolla, C. trollowi, B. trolla, N. trollem, Ms. trollu, W. trollu). Synonimy: gnom, olbrzym, skrzat, krasnolud, krasnal. Przykłady użycia: Z ... "}, {"title": "Troll internetowy. Czym się zajmuje? Jak działa?", "url": "https://www.politykabezpieczenstwa.pl/pl/a/troll-internetowy-czym-sie-zajmuje-jak-dziala", "desc": " Troll internetowy to użytkownik internetu, osoba, która celowo publikuje kontrowersyjne, obraźliwe, fałszywe lub prowokacyjne treści w celu wywołania emocji, ... "}, {"title": "Czym są trolle? - Centrum Edukacji Medialnej", "url": "https://cempolska.pl/knowledge_base/czym-sa-trolle/", "desc": " Trolle obrażają i ośmieszają innych użytkowników. Jednocześnie warto wiedzieć, że troll to prawdziwy użytkownik działający w sieci, czasem na czyjeś zlecenie. "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=tCKP9wVEPBw", "title": "Jacek Kaczmarski - \"Trolle\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=NTNcxGVgn9I", "title": "Jacek Kaczmarski - Nasza klasa - YouTube"}, {"url": "https://www.youtube.com/watch?v=L41BK_SyG7s", "title": "Jacek Kaczmarski - \"Trolle\" - YouTube"}], "rating": "Big rock poem tell story. Tribe go sun, sun make tribe rock. Cold hurt, moss in eye, no hear. Little folk play, draw on rock tribe. Wise ones say world split, sun and dark. Rock tribe dream of soft, start move small, feel wet grass. Rock tribe almost talk. Soon break gate, free old gods. Maybe second sun come, make warm. If not, stay rock, sad rock. World no happy if rock tribe stay rock. Poem make think, good think. 7/10.\n"}, "id": "602", "special": true}