{"name": "Trzy portrety", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/trzy-portrety/", "year": "1977", "text": "(wg obrazów F. Halsa)\nKapelusz zsuwa mi się z głowy, policzki świecą wzrok mętnieje,\nWiem, że mam głupi wyraz twarzy i że się właśnie ze mnie śmiejesz,\nSłów słuchasz, których nie rozumiesz i myślisz pewnie żem pijany.\nMasz rację zresztą. Jak we wszystkim, gdy stoisz zdrowa pod tą ścianą.\nWulgarnym śmiechem zagłuszając mój niezbyt precyzyjny wywód –\nOto efekty, gdy myślący człowiek próbować chce podrywu.\nPrzecież ty nie masz nic prócz ciała, zdrowych rumieńców, twardej szyi,\nSzerokich ramion pod koszulą, co za to piersi ci nie kryje,\nAlbo ktoś dobrał już się do nich, międlił i gniótł je bez pojęcia?\n(Cóż można robić w karczmie z piersią takiego jakim ty dziewczęcia?)\nA ty się śmiałaś, wyrywałaś, lecz tak, by zostać jak najdłużej\nNie pragnąc wiedzieć i zrozumieć, czemu to wciąga, czemu służy.\nJa wiem, rozumiem i co z tego? Patrzę na piersi sczerwienione;\nDrgają przy każdym twoim ruchu, ruszasz się, idziesz w moją stronę,\nCiało wyłazi ci spod kiecki! Cóż za zwierzęcość w tym człowieku!\nWłosy zmierzwione, pachniesz piwem – Co robisz, Wenus, w takim ścieku?\nTą karczmą takaś jest rozgrzana, gruby podbródek, pot na skroni,\nWyciągasz rękę, brud podkreśla linię miłości na twej dłoni.\nPowróżę ci, jedyna moja! Jestem uczony, umiem wiele!\nZnowu się śmiejesz ty samico! Ale dreszcz przebiegł mi po ciele.\nWidzisz to, mówisz coś bez sensu, włosy na pierś spoconą strząsasz,\nPochylasz się i targasz moje zrudziałe, rzadkie, słabe, wąsy…\nPije kołnierzyk mnie pod szyją, nos nabrzmiał mi gorącą cieczą,\nOczy mi łzawią, uszy płoną, może ty, boska, mnie uleczysz?\nCzemu się zrywasz? Drzwi otwarte, kawaler z piórem w kapeluszu!\nKaftan rozcięty, pęk koronek, szpada dodaje animuszu.\nJuż są przy sobie! Jeszcze nie pił, a łapie ją gdzie ja nie śmiałem,\nA ona gnie się w zachwyceniu, już doń przywiera całym ciałem!\nNie jesteś godna moich uczuć! Krew woła krew a rozum – rozum!\nGardzę cyganko twoją piersią i twoją kawalerze pozą.\nWino pomaga mi w myśleniu, z góry oglądam co się dzieje!\nKapelusz zsuwa mi się z głowy, policzki świecą, wzrok mętnieje!\n", "special_attrs": {}, "id": "603", "special": false}