{"name": "Trzy portrety", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/trzy-portrety/", "year": "1977", "text": "(wg obrazów F. Halsa)\nKapelusz zsuwa mi się z głowy, policzki świecą wzrok mętnieje,\nWiem, że mam głupi wyraz twarzy i że się właśnie ze mnie śmiejesz,\nSłów słuchasz, których nie rozumiesz i myślisz pewnie żem pijany.\nMasz rację zresztą. Jak we wszystkim, gdy stoisz zdrowa pod tą ścianą.\nWulgarnym śmiechem zagłuszając mój niezbyt precyzyjny wywód –\nOto efekty, gdy myślący człowiek próbować chce podrywu.\nPrzecież ty nie masz nic prócz ciała, zdrowych rumieńców, twardej szyi,\nSzerokich ramion pod koszulą, co za to piersi ci nie kryje,\nAlbo ktoś dobrał już się do nich, międlił i gniótł je bez pojęcia?\n(Cóż można robić w karczmie z piersią takiego jakim ty dziewczęcia?)\nA ty się śmiałaś, wyrywałaś, lecz tak, by zostać jak najdłużej\nNie pragnąc wiedzieć i zrozumieć, czemu to wciąga, czemu służy.\nJa wiem, rozumiem i co z tego? Patrzę na piersi sczerwienione;\nDrgają przy każdym twoim ruchu, ruszasz się, idziesz w moją stronę,\nCiało wyłazi ci spod kiecki! Cóż za zwierzęcość w tym człowieku!\nWłosy zmierzwione, pachniesz piwem – Co robisz, Wenus, w takim ścieku?\nTą karczmą takaś jest rozgrzana, gruby podbródek, pot na skroni,\nWyciągasz rękę, brud podkreśla linię miłości na twej dłoni.\nPowróżę ci, jedyna moja! Jestem uczony, umiem wiele!\nZnowu się śmiejesz ty samico! Ale dreszcz przebiegł mi po ciele.\nWidzisz to, mówisz coś bez sensu, włosy na pierś spoconą strząsasz,\nPochylasz się i targasz moje zrudziałe, rzadkie, słabe, wąsy…\nPije kołnierzyk mnie pod szyją, nos nabrzmiał mi gorącą cieczą,\nOczy mi łzawią, uszy płoną, może ty, boska, mnie uleczysz?\nCzemu się zrywasz? Drzwi otwarte, kawaler z piórem w kapeluszu!\nKaftan rozcięty, pęk koronek, szpada dodaje animuszu.\nJuż są przy sobie! Jeszcze nie pił, a łapie ją gdzie ja nie śmiałem,\nA ona gnie się w zachwyceniu, już doń przywiera całym ciałem!\nNie jesteś godna moich uczuć! Krew woła krew a rozum – rozum!\nGardzę cyganko twoją piersią i twoją kawalerze pozą.\nWino pomaga mi w myśleniu, z góry oglądam co się dzieje!\nKapelusz zsuwa mi się z głowy, policzki świecą, wzrok mętnieje!\n", "special_attrs": {"search": {"wiadomości": [{"title": "Trzy napady, trzy portrety | Dziennik Polski", "url": "https://dziennikpolski24.pl/trzy-napady-trzy-portrety/ar/1612958", "desc": " w ciągu ostatniego miesiąca w Krakowie. Na podstawie zeznań świadków sporządzono. aż trzy portrety pamięciowe podejrzanego o ostatni, środowy skok na Bank ... "}, {"title": "Trzy portrety Olgi Krzyżanowskiej. Wystawa w Ratuszu Głównego ...", "url": "https://pomorskie.eu/trzy-portrety-olgi-krzyzanowskiej-wystawa-w-ratuszu-glownego-miasta/", "desc": " Jun 6, 2019  ·  Olga Krzyżanowska została przedstawiona w trzech portretach, które przed zwiedzającymi odkryją nowe tożsamości tej fascynującej osoby, znanej ... "}, {"title": "3 portrety, które zdobią pierwsze strony drukowanego magazynu ...", "url": "https://www.instagram.com/whyduck1/p/DHBDOZ3IkAD/", "desc": " 2 days ago  ·  Zaprojektowałem ilustracje Właścicieli @whitemadmagazine – 3 portrety, które zdobią pierwsze strony drukowanego magazynu! "}, {"title": "Trzy portrety tj. Zygmunta Augusta, Barbarry Radziwiłłówny i ...", "url": "https://onebid.pl/pl/grafika-i-rysunek-trzy-portrety-tj-zygmunta-augusta-barbarry-radziwillowny-i-ponownie-zygmunta-augusta-artysta-nieznany-heliograwiura-z-teki-portrety-polskie-t-i-zeszyt-i/1499074", "desc": " Dec 9, 2022  ·  Trzy portrety tj. Zygmunta Augusta, Barbarry Radziwiłłówny i ponownie Zygmunta Augusta, artysta nieznany, heliograwiura z teki Portrety Polskie ... "}, {"title": "Trzy portrety niemieckie: Fryderyk Hölderlin, Jean Paul, Stefan George", "url": "https://lubimyczytac.pl/ksiazka/4847769/trzy-portrety-niemieckie-fryderyk-holderlin-jean-paul-stefan-george", "desc": " Autor kreśli trzy portrety bardzo ważnych i - może dziś oprócz Hölderlina - w Polsce mało znanych autorów. "}, {"title": "Trzy portrety - Bolesław Michałek - Tezeusz.pl", "url": "https://tezeusz.pl/trzy-portrety-boleslaw-michalek?srsltid=AfmBOoqX7Q44v62tjPyLrhXiIdcNsdD-zgS3k8uO1Aih9FZzNHK3mVeU", "desc": " Rodzaj okładki: Miękka Wymiar: 14x20.5cm Ilość stron: 120 Waga: 0.1 kg Stan: Używana. Literatura piękna, popularna i faktu. Produkt niedostępny. "}], "co to": [{"title": "Trzy portrety www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/trzy-portrety/", "desc": " Oct 10, 2017  ·  Zapowiedź pochodzi z nagrań dokonanych prywatnie. Miało to miejsce najprawdopodobniej w 1986 r. J.K. – To jest piosenka – opis trzech obrazów ... "}, {"title": "Trzy portrety, wiele twarzy - Biuro Literackie", "url": "https://www.biuroliterackie.pl/biblioteka/recenzje/trzy-portrety-wiele-twarzy/", "desc": " Klarują się przed nami trzy portrety, wiele twarzy. Spomiędzy linijek wyzierają trzy odrębne monady, których orbity zbliżają się do siebie, oddalają, zaś w ... "}, {"title": "Trzy portrety - o kobietach radzących sobie z dysfunkcja wzroku (w.)", "url": "https://www.eduksiegarnia.pl/trzy-portrety-o-kobietach-radzacych-sobie-z-dysfunkcja-wzroku-w?srsltid=AfmBOopqWaXC_XV0_GvjpUV9_m6qo3BBjpIf7lgDycpZks8siKbDICii", "desc": " Pomimo trudności potrafiły żyć aktywnie i sprawiać wiele radości swoim widzom, słuchaczom i czytelnikom. Własnym życiem udowodniły, że z uszkodzonym wzrokiem, a ... "}, {"title": "trzy-portrety-jezusa - KMT. Księgarnia", "url": "https://kmt.pl/pozycja.asp?ksid=18948", "desc": " Opis. Zgodnie z ideą autora książki trzech synoptyków: Mateusza, Marka i Łukasza można potraktować jako trzech portrecistów Jezusa. "}, {"title": "Trzy portrety Bony - Ruch Muzyczny", "url": "https://ruchmuzyczny.pl/article/4816-trzy-portrety-bony", "desc": " Nov 22, 2024  ·  Koncept z ukazaniem Bony w trzech wcieleniach: młodej córki ambitnej księżnej, królowej budującej pozycję i wdowy odrzuconej przez syna oraz ... "}, {"title": "trzy portrety #3 - fiolek foto art", "url": "https://fiolek.art.pl/trzy-portrety-3/", "desc": " dawno nie było, bo w tym temacie wiele w głowie się tworzy dopiero, póki co takie szybkie trzy portrety, bo był to test nowego oświetlenia studyjnego, ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=cbifjvquWUA", "title": "Jacek Kaczmarski Trzy Portrety - YouTube"}, {"url": "https://www.youtube.com/watch?v=NTNcxGVgn9I", "title": "Jacek Kaczmarski - Nasza klasa - YouTube"}, {"url": "https://www.youtube.com/watch?v=e1SQtqFKTlw", "title": "Jacek Kaczmarski - \"Trzy portrety\" - YouTube"}], "rating": "Big poem, many words. Make head spin, but good spin! Poem about man, want woman. Woman laugh, strong, red. Man think much, maybe drink much. Other man come, fancy clothes. Woman like fancy man, touch him! First man sad, angry. Say woman, other man, no good. First man think he good, think much is good. He like wine, wine make see future. Future repeat, hat fall, face red again.\n\nPoem good, make feel things, good and bad. Me like much. 7/10.\n"}, "id": "603", "special": true}