{"name": "Tunel", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/tunel/", "year": "27.3.2003", "text": "Pytają mnie – co czułem, kiedy prawie, prawie\njuż bym się na niebieskiej przeciągał murawie\nlub, biorąc pod uwagę wariant mniej wesoły –\nzażywałbym kąpieli w kotle pełnym smoły;\nwięc – na początku jeszcze istniała szczelina,\nprzez którą stół widziałem, chleb i szklankę wina,\nsłyszałem, że papuga skrzeczy, że pies skomli,\nchoć nie miałem pojęcia – do mnie to, czy – po mnie?\nTo odchodzenie – leżąc i pomimo chcenia\nze strefy światła w strefę bezbarwnego cienia,\nchoć całkiem bezbolesne, nie było przyjemne,\nbo się działo – nie ze mną, a jedynie – we mnie,\njakbym w siebie zaglądał i dostawał mdłości\nod widoku przepastnej, pustej wysokości.\nPomyślałem: to pewnie ten tunel świetlisty,\nKtórym dojdę – gdzie dojdę – na byt wiekuisty,\nniemałą czując ulgę, że to wreszcie koniec,\ngdzie zapewne się dowiem – co po tamtej stronie…\nTyle że świetlistości tam nie było wcale;\njuż raczej brudny opar, jak w miejskim kanale,\njuż raczej nie budząca zaufania cisza,\nfałszywa, jaką każdy oszukany słyszał,\nwiedząc, że wyrok zapadł, ale w stryczka cieniu\nnieświadomy do końca… że jest w zawieszeniu!\nNie mogąc tedy stwierdzić, czym w piekle, czym w niebie –\nDosłownie i w przenośni – doszedłem do siebie.\nPojąłem – w psa skomleniu i papugi wrzasku –\nŻe tylko tutaj szukać mi mroków i blasków,\nże tutaj, z perspektywy szklanki wina, chleba\nmożna bać się otchłani i tęsknić do nieba,\ntutaj wszystko, co piękne, wszystko, co straszliwe,\nbo żyje – przeżywane przez wszystko, co – żywe…\n", "special_attrs": {}, "id": "604", "special": false}