{"name": "Widzenia na temat końca Świata", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/widzenia-na-temat-konca-swiata/", "year": "styczeń 1984", "text": "(szkic do poematu dygresyjnego)\nKoniec świata jest bliżej niż się wszystkim wydaje,\nKoniec świata to wzgórze, za nim nie ma już nic,\nA po wzgórzu kursują żółto brzmiące tramwaje\nNa odcinku Bay View-Chinatown-hotel Ritz.\nTu się nikt nie przejmuje, na urwisku półkuli,\nSinodalą władaną wodoniebnie przez chłód.\nByle się nie zapuszczać w nieobecność tych ulic,\nCo brnąc dalej na Zachód wypadają na Wschód.\nPołamany Słowianin z Kraju Nadwiślańskiego,\nCo Archangielsk i Moskwę i paryski zna styl –\nObleciałem pół globu, by z litewskim kolegą\nStać we Frisco na wzgórzu, co się zwie Russian Hill.\nNieobyty z przestrzenią wzrok wytężam bałtycki,\nCzy to prawda co piszą w przewodniku dla mas,\nŻe już tylko spragnione silnych wrażeń turystki\nOdwiedzają ponure gmachy cel Alcatraz[1].\nWszak pamiętam, a pamięć dosyć świeżą mam z rana,\nŻe ameryki kwiat sam kiedyś w murach tych gnił,\nŻe Lee Marvin tu siedział, zanim zabił Reagana[2],\nO cyprysach Sycylii Al Capone tu śnił[3].\nMy lubimy historie o zachłannych więzieniach,\nAle wiele turystek jeszcze dotknie tych ścian,\nNim muzeum „Łubianka” odwiedzimy bez drżenia,\nNim obiektem wycieczek stanie się Magadan.\nMoże mniej malownicze są wspomniane obiekty,\nAle jakich tam więźniów im rzucano na żer!\nTuchaczewski, Bucharin, i Jagody kolektyw,[4]\nŻywe dzieje narodu oraz KPZR.[5]\nKto ciekawy – niech zwiedza. Póki się nie przekonam,\nKim jest szatniarz, sprzątaczka, przewodnicy i stróż –\nNie dam tam się zaciągnąć jako nowy eksponat.\nI bez cudzej pomocy zetrę z oczu swych kurz.\n***\nProsta droga z więzienia do wolności Bram Złotych –\nTrzeba tylko od szczęścia i konsula mieć glejt;\nJeszcze wczoraj społeczno-przymusowe roboty,\nA już dzisiaj przede mną Rudy Łuk Golden Gate.[6]\nOto brama otwarta Ziemi, Wody i Nieba,\nKtórej znakiem magicznym Człowiek, Ryba i Ptak.\nPo niej, co dzień o zmierzchu, mknie ognisty wóz Feba,\nNim w ocean… Tu wątek ktoś mi przerwał swym „fuck!”[7]\nZniknął z myśli w tej chwili mój litewski Wergili,\nWięc zacząłem układać w duszy swej auto-tren,\nKiedy z cienia się wolno zwykły murzyn wychylił\nI błyskając zębami rzekł przyjaźnie – Hey, man.[8]\nWypaliliśmy jointa i gdy zmierzch już zapadał[9]\nOn powiada niedbale – What about Chinatown?[10]\nTak się moja zaczęła nocna z nim eskapada,\nA choć czarną miał skórę, to nazywał się Brown.\nPasażami zaułków nocnych świateł toccata\nSama sobie do taktu przygrywając mknie w mrok,\nA my za nią po lśniących trotuarach klawiatur\nI wybija kontrapunkt nieomylny nasz krok.\nMurzyn, jak to murzyni: każdy krok to synkopa.\nJa – tym bardziej klasyczny pod obcasem mam rytm.\nOn co raz się potyka, już zwichniętą ma stopę,\nAle dalej kuśtyka i do rytmu klnie – Shit![11]\nWięc że cody potrzebę dominantą przejrzystą\nMoich kiszek piszczałki zwiastowały co sił –\nBłyskotliwą kadencją kończąc presto con Frisco\nBiorę Browna do baru, co po drodze nam był.\nTrzeba rzec, że nam wyszło largo spirituoso –\nBilly gra na tequili, na gimletach gram ja.[12]\nZ uwielbieniem i zgrozą stawia tłum wirtuozom,\nNoc głęboka, a duet nieśmiertelny nasz trwa!\nW jakiś czas potem trio się zrobiło z duetu:\nGość bez słów podjął temat, by przepłukać swój spleen.\nA że mi dorównywał w sztuce gry na gimletach,\nBez urazy i żalu ja przeszedłem na gin.\nO tryumfalnym finale długo tłum będzie bajał,\nJak już z kolan potrójną mistrzów trzech wznosi kiść.\nPo czym gość nam powiada, że nazywa się Hyatt[13]\nI na dalszą wędrówkę razem z nami chce iść.\nNoc styczniowa w pasażach, jakby pisał ją Skriabin,\nPnie się w blaskach ku chmurom czarnym jak Browna twarz.\nRzekłbyś – wielka wyprzedaż jakubowych to drabin!\n– A to tylko drapacze, co je Hyatt ma nasz.\nWięc idziemy we trójkę śladem trzech sinusoid,[14]\nPotrącamy pojazdy, nie obchodzi nas nikt,\nMówi Hyatt, że z nami się niczego nie boi\nI że w związku z tym przejdzie nawet po Lombard Street.\nNa ulicy tej nie ma domów gry ni lombardów\nI nie na niej królują kokaina i hasz,\nAle jednym z największych przejście nią jest hazardów,\nZwłaszcza gdy się znajdujesz w takim stanie jak nasz.\nSam architekt w pijanym chyba tworzył ją widzie,\nGdy po siódmym koniaku jął szkicować jej kształt.\nAle patrzcie, jak Hyatt bez wahania w nią idzie\nI na cały głos drze się – What’s worry about?[15]\nKażdy musi we Frisco tę ulicę obstrykać,\nKażdy musi nią przejść się, choćby paść miał na pysk.\nNa tym również sekrecie wspiera się Ameryka,\nŻe z pijackich fantazji umie też ciągnąć zysk.\n***\nGdy już wszystkim się jakoś dotrzeć na dół udało\nŚpiewającym na głosy „Sometimes up, sometimes down”,[16]\nChcąc pokrzepić potrójną duszę, wolę i ciało\nWyruszyliśmy w górę żółtych lamp Chinatown.\nW Chinatown życie wre, choć jest czwarta nad ranem.\nJarzą się parapety, zieją smoki co róg.\nSkośne oczy, twarz żółta, rączki w kaftan schowane,\nTo miejscowy, więc Chińczyk, czyli Chink albo Gook.[17]\nNa wystawach marynat i przysmaków bez liku,\nJakby żywił tu w nocy armię swą Dżyngis-chan.\nRzekłbyś – wiszą tysiące uwędzonych Chińczyków,\nW orgii przypraw, na hakach przytwierdzonych do ścian.\nJemy zupę z rekina (efekt mego pomysłu,\nŻe przywróci nam trzeźwość i przedłuży nam fun[18]),\nGdy w pogoni za Chinksem wpada na nas Clint Eastwood,\nCo tej nocy był Harrym i się zwał Calaghan.[19]\nDługo nie dał się prosić, siadł bez słowa przy stole\nI podwójną bez lodu w grymas twarzy swej wmógł.\nPo czym rzekł, że i tak gdzieś mu zginął pistolet,\nWięc się z nami napije, bo go wkurwił ten Gook.\nChinksy z całej się knajpy przysuwają zbyt blisko,\nŻeby wątpić, że nie chcą, by nazywać ich tak.\nCzarny Brown więc powiada: Ja nie jestem rasistą,\nAle chodźmy stąd, zanim żółtki spieprzą nam smak.\nNiedaleko, w podziemiach wiktoriańskich bliźniaków,\nCo są tym w San Francisco, czym w Londynie West End,\nDyskotekę znał Hyatt, pełną fajnych kociaków,\nKtóre, jak nam powiadał właśnie miały tam spęd.\nWięc wchodzimy, a w środku… dwa tysiące pedałów\nW rytm muzyki kołysze wszystkim, co tam kto ma.\nI już widać, że znów się znaleźliśmy w opałach\nI że Hyatt jest ciota, bo każdego tu zna.\nDodać trzeba, że Frisco jest stolicą tej plagi\nI od takich widoków nie uchroni się nikt,\nA u wejścia zatoki posąg stanąć ma nagi,\nCo ku chwale pedałów wznosi w górę swój „prick”.[20]\nOrgan ten będzie wielkim księżycowym zegarem,\nCo godziny rozkoszy liczy w noce bez chmur.\nSłodkooki Apollo szepce do mnie za barem,\nŻe modelem do rzeźby ma być jego Ben Hur.\nNagle zjawia się Hyatt, w oku szczęścia ma bielmo\nI przedstawia nam talię, muskuł, grzywę i brew.\nWszystko razem do kupy ponoć zowie się Helmut\nI przyłącza się do nas, bo germańską ma krew.\n***\nDzień nad brzegiem zatoki zastał nas – z lekka zmiętych;\nBrown się Grey zwać powinien, Harry spity, aż strach,\nTylko Hyatt radosny, przez Helmuta objęty,\nPalcem kłując powietrze mówi: This is my yacht!\nBył to wprawdzie holownik należący do straży,\nLecz nazywał się „Aries”, Baran zaś – to nasz znak.\nA że Hyatt ma wszystko, o czym zechce zamarzyć,\nWięc „Baranem” barany wyruszają na szlak.\nW Clinta klątwy wsłuchany, gdy się męczy z silnikiem,\nW braku cięższych zatrudnień uzbroiłem się w ster.\nHelmut rzyga przez burtę, Hyatt wzmacnia się łykiem,\nBo Brown znalazł w kokpicie skrzynkę whisky i ser.\nMdło, faliście i łyso nas powitał Pacyfik,\nPłaszczyznami względności, gdzie tu Zachód, gdzie Wschód\nAle Hyatt pijany wykrzykuje – Terrific![21]\nI bourbonem wzbogaca procentowość tych wód.\nNa efekty zbyt długo czekać toń nie kazała:\nSzkliste wzdęły się głębie dziwny fal płodząc tłok\nI na wszystkich pobliskich rafach, głazach i skałach\nStada w dupę pijanych wykroiły się fok.\nTajemnica w delirium lub w otchłani kaprysach,\nBo te foki przed nami – zastygłymi we śnie –\nPo rosyjsku śpiewają, jak syreny Odysa,\nO wierności dla partii, rządu i KGB.[22]\nClint na los lichy spluwa, że zginęła mu spluwa,\nBrown mu flaszki podaje, z których odbił już dna…\n– Ruki wwierch! – nagle na to główna foka zasuwa.\n– Wot siegodnia naczałas´ mirowaja wojna![23]\nW tejże chwili grzmotnęło! (Była właśnie dwunasta).\nI po naszych rozmówcach grzybek dymu się wzniósł,\nBo rakieta, co z Ziemi zetrzeć miała pół miasta,\nMiała wadę konstrukcji, co jej liczę na plus.\n– Lecz następna nie chybi! – krzyczy Brown cały siny.\n– Jak najdalej od miasta trzeba pryskać co sił!\nWięc na moc maksymalną puszcza Harry maszyny,\nZanim radioaktywny w chmury zbierze się pył.\n***\nPrzez lunety butelek patrzyliśmy z daleka,\nJak na mosty i miasto siny kładzie się cień.\nMówi Hyatt – Idioty pieśnią życie człowieka.[24]\nJuż nie słychać we Frisco tramwajowych „dzeń-dzeń”!\nNa to Helmut: Skończonych nie przedłużać nam wątków!\nPłyńmy śmiało przed siebie, póki jest jeszcze ser.\nMoże gdzieś niedaleko, w jakimś świata zakątku,\nDa się żyć od początku, nicht war, mein lieber Herr?[25]\n***\nCóż wam więcej powiedzieć? Ser się skończył w dni parę\nI u leśnych wybrzeży „Aries” zamknął swój rejs.\nNie ma świata, lecz szumią nam redwoody prastare –\nNa dni życia ostatnie – nienajgorsze to z miejsc.\nBrown i Clint wyruszyli szukać wódki i kobiet,\nPrzy okazji, być może, zaspokoją też głód.\nA znów Hyatt i Helmut zakochani są w sobie\nI wbrew prawom natury nowy stworzyć chcą ród.\nOwoc związku ich – mówią – szczęście światu przyniesie\nI odrodzi człowieka bez przemocy i zła.\nJa – markotnie samotny spaceruję po lesie\nI dla siebie samego wiersz układam co dnia.\nAż tu patrzę zdumiony… Czy mnie wzrok mój nie myli?\nMój litewski Wergili brnie na grzyby przez las!\nNic o niczym nie wiedział i rzekł tylko po chwili:\n– Koniec świata? Doprawdy?\nNo, najwyższy był czas!\n \n[1] Ciężkie więzienie stanowe na bezwodnej, należącej do Indian wyspie położonej u wyjścia Zatoki San Francisco. Obecnie muzeum więziennictwa stanu Kalifornia.\n[2] W finale filmu Zabójcy (reż. Don Siegel) aktor Lee Marvin (główna rola w filmie Zbieg z Alcatraz) zabija aktora Ronalda Reagana (czarny charakter), co nie przeszkadza temu ostatniemu zostać prezydentem Stanów Zjednoczonych w jakiś czas potem.\n[3] Naprawdę.\n[4] Porządni bojownicy Rewolucji Październikowej (jeśli w ogóle tacy byli), którzy dla dobra Partii i spokoju Stalina przyznali, że są zdrajcami Rewolucji (patrz: „Procesy stalinowskie w latach trzydziestych” – nie istniejące hasło Wielkiej Encyklopedii Powszechnej PWN).\n[5] (skrót) Komunistyczna Partia Związku Radzieckiego – organizacja tzw. „selekcji negatywnej”. Bezbłędnie odsiewa ziarno od plewy, ziarno niszcząc, a plewę ogłaszając ziarnem.\n[6] Most nad wejściem do Zatoki San Francisco. Przejazd nim kosztuje dwa dolary, co stanowi o jego niższości względem Mostu Poniatowskiego, którym wprawdzie wkrótce w ogóle nie będzie można przejechać, ale za to za darmo.\n[7] (ang.-gwar.) Słowo określające mechaniczną czynność rozrodczą (wulgaryzm).\n[8] (ang.) Jak się masz! – używane również przez handlarzy marihuaną jako informacja, że towar jest na składzie.\n[9] (ang.-gwar.) skręt (papieros ręcznie skręcony) o rozmaitej zawartości.\n[10] (ang.) Co byś powiedział na Chińską Dzielnicę? – eufemistyczne zaproszenie do udziału w nocnych atrakcjach SF.\n[11] (ang.-gwar) Kał. Wykrzyknik wyrażający niezadowolenie (por. fr. merde!).\n[12] Cocktail składający się z dowolnej ilości wódki zmieszanej z sokiem z zielonych cytrynek i kroplą angostury (patrz: R. Chandler, Długie pożegnanie, Czytelnik).\n[13] Zapewne miliarder. Hotele ochrzczone tym nazwiskiem nie należą ponoć do najtańszych.\n[14] Termin fizyczny (tzn. naukowy, nie proletariacki). Po ludzku – zygzak; wyraża ponoć przebieg fali dźwiękowej, którą nie zajął się jeszcze człowiek.\n[15] (ang.) Czego tu się bać?! Typowy okrzyk niezorientowanych w sytuacji międzynarodowej.\n[16] (ang.) „Raz na górze, raz na dole” – wbrew pozorom bez asocjacji erotycznych. Refren murzyńskiej pieśni „Nikt nie zna moich kłopotów prócz Jezusa”. Obecnie popularnej również w innych obszarach cywilizacyjnych.\n[17] (ang.-gwar.) W wolnym tłumaczeniu: „Żółtek”. Pogardliwe przezwisko tego pracowitego przedstawiciela rasy azjatyckiej.\n[18] (ang.) Zabawa, dobre samopoczucie. Tu – stan przedkacowy, ale poalkoholowy. Polski odpowiednik – kokon.\n[19] Nazwisko inspektora policji, bohatera cyklu filmów z Clintem Eastwoodem (aktor) w roli głównej Dirty Harry, czyli Harry Brudas; znany jest z nieskomplikowanych metod walki ze światem przestępczym. Posiada jednak swoistą wrażliwość, moralność i wysokie czoło (opinia większości Amerykanek).\n[20] (ang. gwar.) Organ służący czynnościom rozrodczym (patrz: przypis 7).\n[21] (ang.) Wspaniałe! Okrzyk wyrażający zachwyt. Nie należy go brać zbyt dosłownie, Amerykanie używają go co chwilę, na widok wszystkiego, czego jeszcze nie mają.\n[22] (sow. skrót) Komitjet Gassudarstwiennoj Biezapastnosti – urząd charakterystyczny dla terenów podległych władzy radzieckiej, gdzie każdy prędzej czy później staje się komunistą. Czasem dobrym (martwym).\n[23] (ros.) Ręce do góry!… Dziś zaczęła się wojna światowa! – okrzyk używany często przez uzbrojonych (!) Rosjan uzupełniony trawestacją fragmentu przemówienia Wiaczesława Mołotowa z okazji inauguracji działań wojsk hitlerowskich na terenach ich sowieckich sojuszników (1941).\n[24] Te mniej więcej słowa wypowiedział Makbet, gdy zdał sobie sprawę, że na nic już nie może liczyć i tylko odpowiedni szlagwort może mu podreperować opinię. Hyatt, jak widać, przeglądał Szekspira.\n[25] (niem.) Czyż nie tak, kochany panie? – jedyne zdanie po niemiecku, jakie znał autor poematu, zanim przeprowadził się do Monachium. (Poznał je w NRD).\n", "special_attrs": {"search": {"wiadomości": [{"title": "Widzenia na temat końca Świata www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/widzenia-na-temat-konca-swiata/", "desc": " Oct 10, 2017  ·  (szkic do poematu dygresyjnego). Koniec świata jest bliżej niż się wszystkim wydaje, Koniec świata to wzgórze, za nim nie ma już nic, "}, {"title": "Przepowiednia ojca Pio o apokalipsie. Wizja o końcu świata", "url": "https://wiadomosci.onet.pl/swiat/przepowiednia-ojca-pio-o-apokalipsie-wizja-o-koncu-swiata/9x0133g", "desc": " Jan 11, 2021  ·  Zgodnie z proroctwem ojca Pio apokalipsa ma trwać trzy dni i trzy noce, a wszystko rozpocznie się burzą i ognistym deszczem. Przed zbliżającym ... "}, {"title": "Ponura wizja końca świata Stephena Hawkinga. Ostrzegał ludzkość", "url": "https://kobieta.onet.pl/wiadomosci/ponura-wizja-konca-swiata-stephena-hawkinga-ostrzegal-ludzkosc/pnmh56q", "desc": " Nov 14, 2024  ·  Zmarły w 2018 r. Stephen Hawking malował obraz przyszłości, w której ludzie będą żyć w przeludnionych warunkach, a nieustanny wzrost zużycia ... "}, {"title": "Kiedy nastąpi koniec świata? Najstraszniejsze wizje i proroctwa ...", "url": "https://wydarzenia.interia.pl/ciekawostki/news-kiedy-nastapi-koniec-swiata-najstraszniejsze-wizje-i-proroct,nId,6439098", "desc": " Dec 3, 2022  ·  \"Nostradamus z Bałkanów\" twierdzi na przykład, że w 2033 roku zaczną topnieć tereny polarne i w znacznym stopniu podniesie się poziom oceanów. W ... "}, {"title": "Koniec świata - Wiadomości Onet", "url": "https://wiadomosci.onet.pl/koniec-swiata", "desc": " Według wielu jasnowidzów i przepowiadaczy koniec świata miał nastąpić w: 375–400 – na przestrzeni tych lat miał dokonać się koniec świata według św. Marcina z ... "}, {"title": "WIZJA KOŃCA ŚWIATA | opracowanie - pytania jawne matura", "url": "https://www.otouczelnie.pl/artykul/33746/Wizja-konca-swiata", "desc": " Jan 15, 2025  ·  Przykładem jest Apokalipsa św. Jana, ostatnia księga Nowego Testamentu, w której wizja końca świata to dramatyczny opis ostatecznego sądu i ... "}], "co to": [{"title": "Widzenia na temat końca Świata www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/widzenia-na-temat-konca-swiata/", "desc": " Oct 10, 2017  ·  (szkic do poematu dygresyjnego). Koniec świata jest bliżej niż się wszystkim wydaje, Koniec świata to wzgórze, za nim nie ma już nic, "}, {"title": "Koniec świata – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Koniec_%C5%9Bwiata", "desc": " Koniec świata – potencjalny, różnie wyobrażany, proces zakończenia istnienia świata. Jest on powszechnie związany z nauką, filozofią, religią i kulturą. "}, {"title": "Wizja końca świata. Omów zagadnienie na podstawie znanych Ci ...", "url": "https://poezja.org/wz/interpretacja/6420/Wizja_konca_swiata_Omow_zagadnienie_na_podstawie_znanych_Ci_fragmentow_Apokalips", "desc": " Sep 21, 2024  ·  Wizja ta opiera się na teologicznych założeniach o zbawieniu i potępieniu, gdzie sprawiedliwi otrzymują nagrodę, a grzesznicy są karani. Koniec ... "}, {"title": "WIZJA KOŃCA ŚWIATA | opracowanie - pytania jawne matura", "url": "https://www.otouczelnie.pl/artykul/33746/Wizja-konca-swiata", "desc": " Jan 15, 2025  ·  Przykładem jest Apokalipsa św. Jana, ostatnia księga Nowego Testamentu, w której wizja końca świata to dramatyczny opis ostatecznego sądu i ... "}, {"title": "Wizja końca świata - Motywy - Bryk.pl", "url": "https://www.bryk.pl/wypracowania/jezyk-polski/motywy/1010107-wizja-konca-swiata.html", "desc": " Jedni myślą, że będzie to całkowita zagłada ludzkości spowodowana kataklizmami, drudzy wierzą, że Bóg zstąpi na ziemię i osądzi wszystkich ludzi, a jeszcze inni ... "}, {"title": "Koniec świata i początek świata. Apokalipsa św. Jana - zpe.gov.pl", "url": "https://zpe.gov.pl/a/koniec-swiata-i-poczatek-swiata-apokalipsa-sw-jana/DET32rFYO", "desc": " Większość z nich to dramaty, dzieła katastroficzne lub fantastycznonaukowe, prezentujące wizję wojen, kataklizmów lub końca świata. Wiele tych tekstów kultury ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=4AvkJ56JgSY", "title": "Kaczmarski- \"Widzenia na temat końca świata\" (RECYTACJA) (Lund'84) - YouTube"}, {"url": "https://www.youtube.com/watch?v=FHTpqjh4NPU", "title": "Jacek Kaczmarski - Requiem rozbiorowe cz.1 - YouTube"}, {"url": "https://www.youtube.com/watch?v=kjLK61vTcoo", "title": "Jacek Kaczmarski - Requiem rozbiorowe cz.2 - YouTube"}], "rating": "World end close. Hill, then nothing. Yellow trams go Bay View, Chinatown, Ritz. Frisco on cliff. Man from Poland, see world, now Frisco, Russian Hill. Alcatraz prison now museum, tourists go. Remember famous bad guys there. Like stories about bad places, but maybe visit bad places in east later, Lubyanka and Magadan scary. Many people die there.  Man no want go museum till know who work there. Get to Golden Gate bridge, need luck. Sun go down ocean, then black man say \"Hey man.\" Smoke, then go Chinatown.  Lots of lights. Black man fall, hurt foot. Go bar, drink much. Meet rich guy, Hyatt. Go more places, very drunk. Go Lombard Street, crazy street.  Then Chinatown, eat weird food. Meet Clint Eastwood! Go disco, many same-sex.  Hyatt know, weird. End of world, bombs, boat, seals sing Russian songs.  Run, world gone, friends still here, maybe start again in forest .Find poet friend. End of world?  Bout time.\n\n8/10. Poem use many word, hard understand. But story fun, sound like big adventure, big drink. Funny, sad, little scary.\n"}, "id": "632", "special": true}