{"name": "Wojna postu z karnawałem", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/wojna-postu-z-karnawalem/", "year": "1.11.1990", "text": "(wg obrazu P. Breughla st.)\nNiecodzienne zbiegowisko na śródmiejskim rynku\nW oknach, bramach i przy studni, w kościele i w szynku.\nStraganiarzy, zakonników, błaznów i karzełków\nRoi się pstrokate mrowie, roi się wśród zgiełku.\nPraca stała się zabawą, a zabawa – pracą:\nToczą się po ziemi kości, z kart się sypią wióry,\nNic nie znaczy ten, kto nie gra, ci co grają – tracą\nAle nie odróżnić w ciżbie który z nich jest który.\nW drzwiach świątyni na serwecie krzyże po trzy grosze,\nRozgrzeszeni wysypują się bocznymi drzwiami.\nKlęczą jałmużnicy w prochu pomiędzy mnichami,\nNie odróżnić, który święty, a który świętoszek.\nOszalało miasto całe,\nNie wie starzec ni wyrostek\nCzy to post jest karnawałem,\nCzy karnawał – postem!\nDosiadł stulitrowej beczki kapral kawalarzy\nKałdun – tarczą, hełmem – rechot na rozlanej twarzy.\nZatknął na swej kopii upieczony łeb prosięcia,\nBędzie żarcie, będzie picie, będzie łup do wzięcia.\nPrzeciw niemu – tron drewniany zaprzężony w księży,\nA na tronie wychudzony tkwi apostoł postu.\nJuż przeprasza Pana Boga za to, że zwycięży,\nA do ręki zamiast kopii wziął Piotrowe Wiosło.\nPrześcigają się stronnicy w hasłach i modlitwach,\nMinstrel śpiewa jak to stanął brat przeciwko bratu.\nW przepełnionej karczmie gawiedź czeka rezultatu,\nDziecko macha chorągiewką – będzie wielka bitwa.\nOszalało miasto całe,\nNie wie starzec ni wyrostek\nCzy to post jest karnawałem,\nCzy karnawał – postem!\nSiedzę w oknie, patrzę z góry, cały świat mam w oku,\nWidzę co kto kradnie, gubi, czego szuka w tłoku.\nZmierzchem pójdę do kościoła, wyspowiadam grzeszki,\nNocą przejdę się po rynku i pozbieram resztki.\nZ nich karnawałowo-postną ucztą jak się patrzy\nUraduję bliski sercu ludek wasz żebraczy.\nŻeby w waszym towarzystwie pojąć prawdę całą:\nDusza moja – pragnie postu, ciało – karnawału!\n", "special_attrs": {"search": {"wiadomości": [{"title": "Wojna postu z karnawałem - - wRodzinie.pl", "url": "https://wrodzinie.pl/wojna-postu-z-karnawalem/", "desc": " Szczere odwrócenie się od własnych grzechów poparte surowym postem odwraca od miasta Boży gniew. Niejako na drugim biegunie mamy najprzeróżniejsze opisy zabaw ... "}, {"title": "Wojna postu z karnawałem? - Aleteia Polska", "url": "https://pl.aleteia.org/2017/02/24/wojna-postu-z-karnawalem", "desc": " Feb 24, 2017  ·  A potem jego syn starał się okiełznać któregoś z dzikich koni, spadł z grzbietu zwierzęcia i złamał nogę. Wszyscy uważali to za nieszczęście. "}, {"title": "Pieter Bruegel starszy „Walka karnawału z postem” - Niezła sztuka", "url": "https://niezlasztuka.net/o-sztuce/pieter-bruegel-starszy-walka-karnawalu-z-postem/", "desc": " Apr 8, 2022  ·  Teraz spotykamy je w Walce karnawału z postem. Tytuł narzuca interpretację: oto zawładnął ludźmi szalony karnawał, wesoły, hałaśliwy, rozpasany ... "}, {"title": "Wojna postu z karnawałem – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Wojna_postu_z_karnawa%C5%82em", "desc": " Premierowe wykonanie programu miało miejsce 2 listopada 1992 roku w olsztyńskiej Filharmonii. "}, {"title": "Prorok na nasze pokręcone czasy? Jacek Kaczmarski wciąż aktualny", "url": "https://klubjagiellonski.pl/2023/05/20/prorok-na-nasze-pokrecone-czasy-jacek-kaczmarski-wciaz-aktualny/", "desc": " May 20, 2023  ·  „Jan Kochanowski”. Ponad 30 lat temu została wydana Wojna postu z karnawałem. To poetycki reportaż z czasów przejściowych, w których Jacek ... "}, {"title": "Wojna postu z karnawałem - WP Wiadomości", "url": "https://wiadomosci.wp.pl/wojna-postu-z-karnawalem-6036229306065537a", "desc": " Do bojkotu filmu nawołuje \"Avvenire\", organ włoskiego episkopatu. \"Pokojowy sabotaż\" popiera arcybiskup Angelo Amato, sekretarz Kongregacji Nauki Wiary, który w ... "}], "co to": [{"title": "  Wojna postu z karnawałem (Album by Jacek Kaczmarski)  ", "url": "/search?num=8", "desc": " Wojna postu z karnawałem (Album by Jacek Kaczmarski) "}, {"title": "Walka karnawału z postem – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Walka_karnawa%C5%82u_z_postem", "desc": " Walka karnawału z postem (niderl. De strijd tussen Vasten en Vastenavond) – obraz niderlandzkiego malarza Pietera Bruegla, powstały w 1559. "}, {"title": "Wojna postu z karnawałem – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Wojna_postu_z_karnawa%C5%82em", "desc": " Wojna postu z karnawałem – album studyjny Przemysława Gintrowskiego, Jacka Kaczmarskiego i Zbigniewa Łapińskiego wydany w 1993 roku przez Pomaton EMI. "}, {"title": "wojna postu z karnawałem - Wielki słownik języka polskiego PAN", "url": "https://wsjp.pl/haslo/podglad/10578/wojna-postu-z-karnawalem", "desc": " wojna postu z karnawałem - ścieranie się dwóch przeciwieństw. "}, {"title": "Jacek Kaczmarski - WOJNA POSTU Z KARNAWAŁEM - kilka myśli ...", "url": "https://poleczkazplytami.blogspot.com/2016/02/jacek-kaczmarski-wojna-postu-z_25.html", "desc": " Feb 25, 2016  ·  Wojna postu z karnawałem uważana jest za najdojrzalsze i w pełni skończone dzieło Kaczmarskiego. Problemy, które w nim poruszył są aktualne do ... "}, {"title": "Historia Jednego Obrazu: Walka karnawału z postem", "url": "https://cekis.pl/relacje/historia-jednego-obrazu-walka-karnawalu-z-postem/", "desc": " Mar 29, 2021  ·  Obraz był inspiracją do piosenki „Wojna postu z karnawałem” Jacka Kaczmarskiego. W Muzeum Narodowym w Krakowie znajdowała się kopia obrazu ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=clr9gqqZ6jg", "title": "JACEK KACZMARSKI - Wojna postu z karnawałem - YouTube"}, {"url": "https://www.youtube.com/watch?v=9p2VEg2nHx4", "title": "Jacek Kaczmarski - Scena to Dziwna... - Wojna postu z karnawałem - YouTube"}, {"url": "https://www.youtube.com/watch?v=dC7E4RJD8FY", "title": "Opowieść pewnego emigranta - YouTube"}], "rating": "Big picture show many people. People busy, do many things. Some play, some pray, some fight. Hard tell who win, who lose. Old man not know if time for happy or sad. One man ride barrel, look like fight. Other man on chair, also look like fight. People shout, sing. One child wave. Big fight come. Poet look from high, see all. Poet go pray, then eat scraps. Poet say body want fun, spirit want quiet.\n\nPoem good, make think. 7/10.\n"}, "id": "646", "special": true}