{"name": "Wojna postu z karnawałem", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/wojna-postu-z-karnawalem/", "year": "1.11.1990", "text": "(wg obrazu P. Breughla st.)\nNiecodzienne zbiegowisko na śródmiejskim rynku\nW oknach, bramach i przy studni, w kościele i w szynku.\nStraganiarzy, zakonników, błaznów i karzełków\nRoi się pstrokate mrowie, roi się wśród zgiełku.\nPraca stała się zabawą, a zabawa – pracą:\nToczą się po ziemi kości, z kart się sypią wióry,\nNic nie znaczy ten, kto nie gra, ci co grają – tracą\nAle nie odróżnić w ciżbie który z nich jest który.\nW drzwiach świątyni na serwecie krzyże po trzy grosze,\nRozgrzeszeni wysypują się bocznymi drzwiami.\nKlęczą jałmużnicy w prochu pomiędzy mnichami,\nNie odróżnić, który święty, a który świętoszek.\nOszalało miasto całe,\nNie wie starzec ni wyrostek\nCzy to post jest karnawałem,\nCzy karnawał – postem!\nDosiadł stulitrowej beczki kapral kawalarzy\nKałdun – tarczą, hełmem – rechot na rozlanej twarzy.\nZatknął na swej kopii upieczony łeb prosięcia,\nBędzie żarcie, będzie picie, będzie łup do wzięcia.\nPrzeciw niemu – tron drewniany zaprzężony w księży,\nA na tronie wychudzony tkwi apostoł postu.\nJuż przeprasza Pana Boga za to, że zwycięży,\nA do ręki zamiast kopii wziął Piotrowe Wiosło.\nPrześcigają się stronnicy w hasłach i modlitwach,\nMinstrel śpiewa jak to stanął brat przeciwko bratu.\nW przepełnionej karczmie gawiedź czeka rezultatu,\nDziecko macha chorągiewką – będzie wielka bitwa.\nOszalało miasto całe,\nNie wie starzec ni wyrostek\nCzy to post jest karnawałem,\nCzy karnawał – postem!\nSiedzę w oknie, patrzę z góry, cały świat mam w oku,\nWidzę co kto kradnie, gubi, czego szuka w tłoku.\nZmierzchem pójdę do kościoła, wyspowiadam grzeszki,\nNocą przejdę się po rynku i pozbieram resztki.\nZ nich karnawałowo-postną ucztą jak się patrzy\nUraduję bliski sercu ludek wasz żebraczy.\nŻeby w waszym towarzystwie pojąć prawdę całą:\nDusza moja – pragnie postu, ciało – karnawału!\n", "special_attrs": {}, "id": "646", "special": false}