{"name": "Z XVI-wiecznym portretem trumiennym – rozmowa", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/z-xvi-wiecznym-portretem-trumiennym-rozmowa/", "year": "6.2.1993", "text": "Nie patrz na nas z wyrzutem pyszny szaławiło,\nBądźże z sercem otwartym dla dzieci swych dzieci.\nOd twoich czasów sławnych tyle się zmieniło,\nŻe aż szkoda zawracać tym głowę Waszeci.\nMało wiemy o tobie, coś na Turka chadzał,\nWęgra królem obierał i tratował Szweda,\nAle patrzył i tego, by obrana władza\nNie zabrała ci czasem, czegoś sam jej nie dał.\nA nie dałeś jej prawa by ci grozić drewnem\nBo przed Bogiem za posła nie chcesz Jezuity,\nBy na takie cię pola mogła słać bitewne,\nGdzie krew i rany – twoje, a cudze profity.\nA my, co rusz, to przed kimś\nKolejnym – na kolanach;\nDalekośmy odeszli\nOd siły Waszmość Pana.\nPo wciąż to nowych dworach\nPętamy się nie w porę;\nKochamy się w honorach,\nNie znamy się z honorem.\nŁypnij na nas łagodniej okiem wyrazistym\nCo widziało królestwa twojego Wiek Złoty,\nZamiast łajać nas z trumny za sprawą artysty,\nŻe są czasy kolosów i czasy miernoty.\nRzymskim prawem się szczycisz opartym na sile:\nDłoń złocisty pas maca, kręci wąs sumiasty;\nAle wyrozumiałość – to siły przywilej\nUrodzony z rozumu na twój wiek szesnasty.\nCzemuś synów nie uczył, z czegoś sam korzystał,\nŻe czapka rozum grzeje, by nie skapiał chyłkiem?\nRychło jeden za drugim – poseł czy statysta –\nCzapkowali rozumem, a myśleli tyłkiem.\nI my – na byle słowo\nNa tylne stajem łapki;\nW zawiei z gołą głową\nSzukamy własnej czapki.\nW tym, co zostało z włości\nW dziedzictwie po waszmościach –\nBrakuje nam mądrości,\nKochamy się w mądrościach.\nPatrz na nas jak uważasz, pyszny szaławiło,\nJest ci czego zazdrościć, jest i za co karcić.\nChoć dawno już cię nie ma – cennie ci się żyło,\nA ci, co się cenili – byli tego warci.\nZnaczyło słowo – słowo, sprawa zaś gardłowa\nKończyła się na gardle – które ma się jedno;\nWtedy się wie jak w pełni życie posmakować,\nA ci, w których krew krąży – przed śmiercią nie bledną.\nKoniem dla nich istnienie! – Trzeba znać ogiera;\nPięści słucha, czy pieśni, czy rwie się w step czy w tłum;\nI umieć nie spaść, kiedy piersi pęd rozpiera\nA spadłszy, szepnąć jeszcze – eques polonus sum!\nA my, nie z własnej winy,\nAż się przyznawać hadko –\nNie znamy już łaciny\nI z polskim nam niełatwo.\nLecz ujrzy przodek w grobie\nNa co nas jeszcze stać:\nBo się kochamy – w sobie!\nNie pragnąc – siebie – znać!\n", "special_attrs": {}, "id": "669", "special": false}