{"name": "Źródło", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/zrodlo/", "year": "1978", "text": "Płynie rzeka wąwozem jak dnem koleiny, która sama siebie żłobiła,\nRosną ściany wąwozu, z obu stron coraz wyżej, tam na górze są ponoć równiny;\nI im więcej tej wody, tym się głębiej potoczy,\nSama biorąc na siebie cień zboczy…\nPiach spod nurtu ucieka, nurt po piachu się wije, własna w czeluść ciągnie go siła;\nAle jest ciągle rzeka na dnie tej rozpadliny, jest i będzie, będzie jak była –\nBo źródło\nBo źródło\nWciąż bije.\nA na ścianach wysokich pasy barw i wyżłobień, tej rzeki historia, tych brzegów –\nCienie drzew powalonych, ślady głazów rozmytych, muł zgarnięty pod siebie – wbrew sobie.\nA hen, w dole blask nikły ciągle ziemię rozcina,\nZiemia nad nim się zrastać zaczyna…\nZ obu stron żwir i glina, by zatrzymać go w biegu, woda syczy i wchłania, lecz żyje;\nI zakręca, omija, wsiąka, wspina się, pieni, ale płynie, wciąż płynie wbrew brzegom –\nBo źródło\nBo źródło\nWciąż bije.\nI są miejsca, gdzie w szlamie woda niemal zastygła pod kożuchem brudnej zieleni;\nTam ślad, prędzej niż ten, kto zostawił go, znika – niewidoczne bagienne są sidła.\nAle źródło wciąż bije, tłoczy puls między stoki,\nWięc jest nurt, choć ukryty dla oka!\nNieba prawie nie widać, czeluść chłodna i ciemna,\nNiech się sypią lawiny kamieni!\nI niech łączą się zbocza bezlitosnych wąwozów,\nBo cóż drąży kształt przyszłych przestrzeni\nJak nie rzeka podziemna?\nGroty w skałach wypłucze,\nŻyły złote odkryje –\nBo źródło\nBo źródło\nWciąż bije.\n", "special_attrs": {}, "id": "703", "special": false}