{"name": "Bankiet", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/bankiet/", "year": "1975", "text": "Ja – przy małym stoliku nad wystygłą herbatą,\nOni tam za kotarą gdzie muzyka i gwar.\nSiedzę sam w pustej sali, żółte stołów lśnią blaty,\nNawet tych bez zaproszeń skusił bankietu czar.\nKtoś spóźniony przechodzi, widzi mnie i przystaje:\n„Co tu robisz, jak w domu?”. Ot, znajomy czy ktoś…\n„Chodźże ze mną” – i idę, gdzie się bawią i grają. –\nDodatkowy cóż znaczy tam gość?\nWchodzę: stół, tłum, biel świateł, pryska nastrój ponury,\nHisteryczne chichoty podchmielonych już pań!\nSiadam, biorę na talerz plastry miąs, konfitury,\nParę miłych zamieniam z kimś zdań.\nNie pamiętam, czy to żenił z kimś tam ktoś się,\nCzy też jakiś jubileusz być to miał –\nJa pamiętam, że na stole postawiono wielkie prosię –\nZ niego każdy mięsa strzęp dla siebie rwał.\nObstawili nas kelnerzy jak opryszków,\nPrzy drzwiach jacyś wyfraczeni stali trzej,\nInnych pięciu lało wódę oraz wino do kieliszków,\nŻeby trawić nam to wszystko było lżej!\nPrzy mnie też stał taki jeden – całkiem blisko –\nDziką siłę mięśni czuło się pod skórą…\nChoć na dźwięk każdego słowa kłaniał mi się jak mógł nisko –\nPatrzył z góry. Patrzył na mnie z góry.\nPółnoc! Śpiewy pijane, chór z pełnymi ustami,\nJa fałszuję, lecz fałsz mój zagłuszony przez ryk,\nWięc poganiam tych, którzy nie śpiewają wraz z nami,\nChoć właściwej melodii już nie śpiewa tu nikt!\nWtem coś łamie się we mnie, „Co ja robię zalany?\nTrzeba wyjść stąd, uciekać!” Wstaję krzyczę przez gwar,\nGdy na ustach swych czuję dłoń sąsiadki pijanej\nI odurza mnie zapach perfum „Moskiewski czar”\nSufit w dół na mnie leci i podłoga się kiwa,\nZimny mrok pod powieki, pot perlisty na kark,\nZ wewnątrz mnie dziko strumień się gorący wyrywa\nI przewraca kieliszki wśród okrzyków i skarg.\nKelner – ten co za mną stał – do przodu skoczył,\nWprawnym chwytem obezwładnił moją dłoń,\nDźwignął, szarpnął, szturchnął w plecy, odprowadził na ubocze –\nTam wyrwałem się i odwróciłem doń.\nZatoczyłem się natychmiast, kiedy puścił,\nZ trudem, ale utrzymałem równowagę\nI wyprowadziłem cios w ten jego uniżony uśmiech\nI w sprzeciwu nie cierpiącą tę rozwagę!\nW tył odleciał, byli inni – doskoczyli,\nW kwadrat mordę mą zaplutą skuli mi\nI za drzwi mnie w zimny, miejski świt rzucili…\nPiąta rano puste miasto w oczach drży!\nJa nad wódką poranną przy wyziębłym bufecie,\nOni tam się wsadzają do limuzyn i aut.\nNajwyraźniej nie umiem bawić się na bankiecie\nI nie dla mnie ślub, pogrzeb, jubileusz czy raut.\n", "special_attrs": {"search": {"wiadomości": [{"title": "", "url": "/search?num=8", "desc": ""}, {"title": "Wiadomości - najważniejsze informacje - Bankier.pl", "url": "https://www.bankier.pl/wiadomosc/", "desc": " W dekadę sztuczna inteligencja przyczyni się do wzrostu PKB w Polsce do 2,1 proc. W ciągu dekady inwestycje związane ze sztuczna inteligencją (AI) mogą ... "}, {"title": "Bankier.pl – Portal Finansowy – Rynki, Twoje finanse, Biznes", "url": "https://www.bankier.pl/", "desc": " Tłumaczymy świat finansów - wiadomości z kraju i ze świata, analizy gospodarcze, inwestowanie, finanse osobiste oraz rankingi produktów bankowych. "}, {"title": "Aktualności - najnowsze wiadomości - Bankier.pl", "url": "https://www.bankier.pl/tag/aktualnosci", "desc": " Najpopularniejsze · Oszukana seniorka straciła pół miliona złotych, policjanci ujęli tzw. odbieraka · Rosja ma problem. Zniknęło 112 ton złota · Kanada sięga po ... "}, {"title": "Wiadomości Dnia - najnowsze wiadomości - Bankier.pl", "url": "https://www.bankier.pl/tag/wiadomosci-dnia", "desc": " Najpopularniejsze · Ministerstwo Finansów zajęło jasne stanowisko w sprawie podatku katastralnego. Na razie · Bezrobotni z wyższą \"kuroniówką\". Sejm uchwalił ... "}, {"title": "Bankier.pl - najnowsze wiadomości", "url": "https://www.bankier.pl/tag/bankier-pl", "desc": " Bankier.pl - najnowsze wiadomości z Polski i ze świata, okiem redaktorów Bankier.pl. Czytaj tylko sprawdzone newsy. Sprawdź. "}], "co to": [{"title": "Rodzaje bankietów – amerykański, zasiadany, angielski. Sprawdź ...", "url": "https://www.hoteldana.pl/news/rodzaje-bankietow-amerykanski-zasiadany-angielski-sprawdz-roznice-all-64809", "desc": " Bankiet amerykański zakłada samodzielną obsługę przy bufetach, gdzie wystawione są zimne przekąski, sałatki czy desery. "}, {"title": "bankiet - definicja, synonimy, przykłady użycia", "url": "https://sjp.pwn.pl/slowniki/bankiet", "desc": " 1. «grobla ziemna zabezpieczająca wykop przed napływem wód powierzchniowych» · 2. «najniższa część muru fundamentowego w gruncie nośnym» · 3. «niewysoki nasyp ... "}, {"title": "Rodzaje bankietów - SaleBiznesowe.pl", "url": "https://www.salebiznesowe.pl/blog/post/rodzaje-bankietow", "desc": " Zaraz obok konferencji i szkoleń, równie często organizowane są bankiety. Wydarzenia te zazwyczaj mają na celu uczczenie i świętowanie jakiegoś wydarzenia - ... "}, {"title": "Czym jest bankiet I Jak zorganizować udane przyjęci I Varsovia ...", "url": "https://www.varsoviaapartamenty.pl/wydarzenia/bankiet-co-to-jest", "desc": " Co to jest bankiet? Bankiet to uroczyste przyjęcie organizowane z różnych okazji, takich jak wydarzenia biznesowe, uroczystości rodzinne czy oficjalne gale. "}, {"title": "", "url": "https://www.jaypeehotels.com/blog/types-of-banquet-services", "desc": " A banquet is a formal large meal where a number of people consume food together. Banquets are traditionally held to enhance the prestige of a host, or reinforce social bonds among joint contributors. Modern examples of these purposes include a...   Wikipedia "}, {"title": "Bankiet – definicja, słownik, co znaczy - Ortograf.pl", "url": "https://www.ortograf.pl/slownik/bankiet", "desc": " Bankiet to wystawne przyjęcie zorganizowane dla uświetnienia jakiejś uroczystości lub wystawiane na czyjąś cześć. Wyrazy pokrewne: bankietowy, bankietowicz. "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=r1DcR6fjmvc", "title": "Bankiet - YouTube"}, {"url": "https://www.youtube.com/watch?v=bPnCjfIwtd4", "title": "01 Jacek Kaczmarski - Hymn wieczoru kawalerskiego (czyli żale polonistycznych degeneratów) (Bankiet) - YouTube"}, {"url": "https://www.youtube.com/watch?v=eoIH0B8Rg4A", "title": "02 Jacek Kaczmarski - Spotkanie w porcie (Bankiet 1992) - YouTube"}], "rating": "Big poem, many words. Poem talk about man. Man lonely, then not lonely. Man go party, no like party. Party loud, many people, food good, but man no happy. Man fight, man get thrown out. Man feel bad, no belong. Party people go home in shiny rock, man stay, sad. Poem make think, but long. \n\nPoem good try, but too much word, little feeling. 5/10.\n"}, "id": "71", "special": true}