{"name": "Bieg", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/bieg/", "year": "1976", "text": "W suchym powietrzu, poziomo przez step,\nNiosą się ciężko świszczące oddechy.\nBiegną przed siebie wciąż ludzie łeb w łeb –\nSękate nogi i płuca jak miechy.\nSypnięci na drogę jak zła talia kart,\nJak z klatek na wolność puszczone goryle!\nJa biegnę beztrosko, bieg biorę za żart,\nLecz ci, co żartują, zostają gdzieś w tyle.\nTen rytm gladiatorów porywa więc mnie\nI sam pazurami na przód się przedzieram\nI nie jest to przykre, nie idzie mi źle;\nWciąż nowe przestrzenie przed sobą otwieram.\nI szybciej niż inni, wciąż licząc na zysk,\nBy chociaż o krok przed swoim być bratem.\nA gdy się nie daje, za kark go i w pysk!\nOd lat ta metoda panuje nad światem.\nWięc biegnę do przodu, już ściska mnie bok,\nA twarze znajome zostają gdzieś w grupie,\nA ten, co przede mną, przyspiesza swój krok\nI pada, i woła: po moim trupie!\nNo cóż, trudno! Dalej! Nie widzę już nic,\nPowieki gorące i zimne zarazem,\nKłujące powietrze, rytmiczny płuc świst\nI ziemia mnie żegna zamglonym obrazem.\nDlaczego ja leżę? Na przedziem już był!\nDlaczego w tym piachu twarz swoją zanurzam?\nChcę powstać, nie mogę! Brakuje mi sił!\nA w głowie mej myśli i krwi tętni burza…\nZimne strumyki spływają na kark,\nSkóra jest śliska, żwir do niej się klei.\nPot słony z twarzy przenika do warg,\nWraz z potem znikają już resztki nadziei.\nChcę powstać, lecz na nic. Nie wstanę już ja.\nKto upadł w tym biegu, ten – nigdy nie wstanie –\nI czuję na plecach mych stóp czyichś takt,\nI serca mojego żałosne szarpanie.\nMijają mnie dalsi. Ci słabsi, ci źli.\nA każdy na plecach mych stopę swą stawia\nI widzę swą przeszłość i zdaje się mi,\nŻe wiem czemu ból mój przyjemność im sprawia.\nNa tryumf nie pozwoli bezwzględny nam czas,\nA w duszach coś tętni, że się nie poddamy.\nWięc bieżni rozgrzanej nie kończy się pas,\nNie kończą się torsów bezwładnych już plamy…\n", "special_attrs": {"search": {"wiadomości": [{"title": "  Bieg Jelenia i Jelonka, czyli biegi przełajowe po tyskich lasach  ", "url": "https://www.tychy.info/wiadomosci/24107-bieg-jelenia-i-jelonka-czyli-biegi-przelajowe-po-tyskich-lasach-tychy", "desc": " Bieg Jelenia i Jelonka, czyli biegi przełajowe po tyskich lasach "}, {"title": "Biegi - SportoweFakty", "url": "https://sportowefakty.wp.pl/biegi-lekkoatletyka", "desc": " Przegrała medal o 0,01 s. Przed kamerą wypaliła \"no sorry\". Kibice czekali na potwierdzenie. Zobacz finał Swobody. Ewa Swoboda | -1141 min temu. "}, {"title": "Podsumowanie startów w biegach narciarskich - 3-9.03.2025 - PZN", "url": "https://www.pzn.pl/biegi-narciarskie/aktualnosci/podsumowanie-startow-w-biegach-narciarskich-3-9032025", "desc": " 2 hours ago  ·  Najlepszy wynik zanotował Dominik Bury, zajmując 25. miejsce w biegu na 50 km stylem dowolnym. Polacy wystąpili także w zawodach FESA Cup, ... "}, {"title": "BIEG w TVP INFO - aktualności, newsy, najnowsze wiadomości", "url": "https://www.tvp.info/tag?tag=bieg", "desc": " Australijska biegaczka pobiła rekord świata. Stanie na podium igrzysk? Popis Jessiki Hull w Monako zobacz więcej. 12.07 ... "}, {"title": "Dramatyczne sceny w biegu z udziałem Polki. Rywalka nagle runęła ...", "url": "https://przegladsportowy.onet.pl/lekkoatletyka/dramatyczne-sceny-w-biegu-z-udzialem-polki-rywalka-nagle-runela-na-bieznie/8tjljvk", "desc": " 1 day ago  ·  Dramatyczne sceny w finale na 3000 m na halowych mistrzostwach Europy! Maureen Koster potknęła się i upadła na bieżnię. "}, {"title": "Biegi - Wiadomości", "url": "https://wiadomosci.onet.pl/biegi", "desc": " Ważne Zakopane ma znowu błyszczeć. Ruszyła budowa tras biegowych, a wiosną zacznie się modernizacja skoczni Kraj, 6 lat temu. Biegacze opanują Kraków. "}], "co to": [{"title": "", "url": "https://en.wikipedia.org/wiki/Running", "desc": " Running is a method of terrestrial locomotion by which humans and other animals move rapidly on foot. Running is a gait with an aerial phase in which all feet are above the ground.   Wikipedia "}, {"title": "bieg - definicja, synonimy, przykłady użycia - Słownik języka polskiego", "url": "https://sjp.pwn.pl/slowniki/bieg.html", "desc": " Słownik języka polskiego PWN* · 1. «posuwanie się naprzód szybkimi skokami» · 2. «przemieszczanie się lub funkcjonowanie czegoś» · 3. «dzianie się, rozwijanie ... "}, {"title": "Bieg – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Bieg", "desc": " To jest strona ujednoznaczniająca. Poniżej znajdują się różne znaczenia hasła „Bieg”. Bieganie (bieg, biegi). jogging · Biegi lekkoatletyczne · Bieg rzeki ... "}, {"title": "biegi - definicja, synonimy, przykłady użycia", "url": "https://sjp.pwn.pl/slowniki/biegi", "desc": " biegiem pot. błyskawicznie · bieg jałowy · luz · bieg na przełaj · przełaj · bieg rozstawny · sztafeta · z biegiem czasu · stopniowo · z biegiem lat · z upływem ... "}, {"title": "bieg – Wikisłownik, wolny słownik wielojęzyczny", "url": "https://pl.wiktionary.org/wiki/bieg", "desc": " bieg (język afrykanerski ). edytuj. wymowa: znaczenia: rzeczownik. (1.1) pokuta · odmiana: przykłady: składnia: kolokacje: synonimy: antonimy: hiperonimy:. "}, {"title": "Bieg ciągły – co to jest i jak go realizować? - Maraton Warszawski", "url": "https://maratonwarszawski.com/aktualnosci/bieg-ciagly-co-to-jest-i-jak-go-realizowac/", "desc": " Bieg ciągły to w treningu do półmaratonu lub maratonu najbardziej specyficzny środek treningowy. Czasem trwania i rodzajem wysiłku ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=pMk0MqQ8B4M", "title": "Jacek Kaczmarski - Bieg - YouTube"}, {"url": "https://www.youtube.com/watch?v=NTNcxGVgn9I", "title": "Jacek Kaczmarski - Nasza klasa - YouTube"}, {"url": "https://www.youtube.com/watch?v=DIhjJWd2Sb0", "title": "Jacek Kaczmarski/Piotr Gierak - \"Bieg\" - YouTube"}], "rating": "Poem talk about long, hard run. Many people run, want win. Ooga run fast, feel strong, then get tired. Ooga fall down, no get up. Other runners step on Ooga. Poem make think about life, how people compete. Some win, some lose, all keep going. Poem make feel struggle, pain, but also keep-going spirit. Poem good, make think, but also sad. Poem is 6/10.\n"}, "id": "77", "special": true}