{"name": "Bieg", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/bieg/", "year": "1976", "text": "W suchym powietrzu, poziomo przez step,\nNiosą się ciężko świszczące oddechy.\nBiegną przed siebie wciąż ludzie łeb w łeb –\nSękate nogi i płuca jak miechy.\nSypnięci na drogę jak zła talia kart,\nJak z klatek na wolność puszczone goryle!\nJa biegnę beztrosko, bieg biorę za żart,\nLecz ci, co żartują, zostają gdzieś w tyle.\nTen rytm gladiatorów porywa więc mnie\nI sam pazurami na przód się przedzieram\nI nie jest to przykre, nie idzie mi źle;\nWciąż nowe przestrzenie przed sobą otwieram.\nI szybciej niż inni, wciąż licząc na zysk,\nBy chociaż o krok przed swoim być bratem.\nA gdy się nie daje, za kark go i w pysk!\nOd lat ta metoda panuje nad światem.\nWięc biegnę do przodu, już ściska mnie bok,\nA twarze znajome zostają gdzieś w grupie,\nA ten, co przede mną, przyspiesza swój krok\nI pada, i woła: po moim trupie!\nNo cóż, trudno! Dalej! Nie widzę już nic,\nPowieki gorące i zimne zarazem,\nKłujące powietrze, rytmiczny płuc świst\nI ziemia mnie żegna zamglonym obrazem.\nDlaczego ja leżę? Na przedziem już był!\nDlaczego w tym piachu twarz swoją zanurzam?\nChcę powstać, nie mogę! Brakuje mi sił!\nA w głowie mej myśli i krwi tętni burza…\nZimne strumyki spływają na kark,\nSkóra jest śliska, żwir do niej się klei.\nPot słony z twarzy przenika do warg,\nWraz z potem znikają już resztki nadziei.\nChcę powstać, lecz na nic. Nie wstanę już ja.\nKto upadł w tym biegu, ten – nigdy nie wstanie –\nI czuję na plecach mych stóp czyichś takt,\nI serca mojego żałosne szarpanie.\nMijają mnie dalsi. Ci słabsi, ci źli.\nA każdy na plecach mych stopę swą stawia\nI widzę swą przeszłość i zdaje się mi,\nŻe wiem czemu ból mój przyjemność im sprawia.\nNa tryumf nie pozwoli bezwzględny nam czas,\nA w duszach coś tętni, że się nie poddamy.\nWięc bieżni rozgrzanej nie kończy się pas,\nNie kończą się torsów bezwładnych już plamy…\n", "special_attrs": {}, "id": "77", "special": false}