{"name": "Blues Odyssa", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/blues-odyssa/", "year": "8.2.1995", "text": "Jestem lump. Zgaś to światło. Jaki diabeł cię przysłał.\nMuszę oczy otworzyć, a już spałem, jak dziecko.\nDokąd jadę – przed siebie. Nie widziałeś Odyssa?\nJeśli chcesz, to powtórzę ci to samo po grecku.\nPu pao brosta mu den ton ides ton Odyssea.\nDziwisz się, że tak mówię? W środku nocy mnie budzisz\nZ walizami, z gitarą… Kto ty jesteś, Segovia?\nMyślisz sobie – włóczęga. Jestem lump, mówią ludzie.\nCo mnie ludzie obchodzą. Głowę mam jak na głowniach.\nCzyżby myśli bolały? Ja już piję niedużo.\nJeszcze trochę zostało. Nie częstuję, nie starczy.\nW końcu jestem w podróży. Te podróże mi służą.\nZnają mnie boczne tory. Jak każdego – na tarczy.\nNie patrz w bok, patrz się na mnie. Widzę, że ci nieswojo.\nAle wszedłeś, to siedź tu. Nie wypada inaczej.\nNie bój się, ja nie biję. Dzieci mnie się nie boją.\nTylko matki się brzydzą. I nie dziwię się raczej…\nWięc chcesz zostać Segovią? Życzę miłej katorgi.\nDziewięćdziesiąt lat z ręki nie wypuszczał gitary.\nPiszesz wiersze? A po co? Czy nie starczy nam Norwid.\nKamizelka niewąska. Chwytasz życie za bary.\nWszystkie miejsca zajęte! To jest przedział służbowy.\nGdzie się tłuczesz po nocy z zasmarkanym bachorem?!\nTutaj ja z Telemachem mamy ważne rozmowy.\nZawsze znajdzie się ktoś, kto się znajdzie nie w porę.\nJa się myję, a cuchnę. Trudno myć się kikutem.\nTramwaj. Wiele lat temu. Zimą myć się niezdrowo.\nPo co ja ci to mówię? Słowa, dźwięki wyplute.\nZłóż poemat, Norwidzie. Zagraj Requiem, Segovio.\nMiałem dłoń, nie mam dłoni. Miałem duszę – już nie mam.\nCzysta potrzeb redukcja. Co niezbędne – to w grobie.\nAle o mnie nie mówmy. Nieciekawy to temat.\nTy masz wszystko przed sobą. Opowiadaj o sobie.\n***\nZdaje się, że przysnąłem. Gdzie jesteśmy? Znów tutaj.\nMusi tu być sklep nocny. Pójdę, sprawdzę i wracam.\nDajże spokój, nie trzeba. Na co mi ta waluta?\nO – niebieski Moniuszko… Dobra, oddam w Itace…\nStasu doso to eos stin Itaka\n", "special_attrs": {"search": {"wiadomości": [{"title": "", "url": "/search?q=Blues+Odyssa+wiadomości", "desc": ""}, {"title": "Blues Odyssa - YouTube", "url": "https://www.youtube.com/watch?v=vG14357CzMk", "desc": " Nov 8, 2014  ·  Provided to YouTube by Parlophone Poland Blues Odyssa · Jacek Kaczmarski Pochwala Lotrostwa ℗ The copyright in this sound recording is owned ... "}, {"title": "05. Blues Odyssa / Adrian Wysocki - YouTube", "url": "https://www.youtube.com/watch?v=77S6eQTrhuc", "desc": " Jul 21, 2023  ·  ... Blues Odyssa\" tekst/muzyka : Jacek Kaczmarski wykonanie : Adrian Wysocki - gitara, śpiew zarejestrował : Piotr Czapkiewicz (czapon) "}, {"title": "R8 Blue vs The Ultimates Odyssey - Valorant – bo3.gg", "url": "https://bo3.gg/pl/valorant/matches/r8-blue-vs-the-ultimates-odyssey-06-12-2024", "desc": " Pełna historia meczu pomiędzy R8 Blue a The Ultimates Odyssey na Saudi Womens eLeague 2024: Championship! Dzięki temu narzędziu do śledzenia stron ... "}, {"title": "ODYSSEY RED VS BLUE❤   0543-8335-3972 stworzone ...", "url": "https://www.fortnite.com/@papuolo/0543-8335-3972?lang=pl", "desc": " Informacje o wyspie All Weapons ✓ Very Fun Odyssey Red Vs Blue Random Events Every 10 Minutes Amazing Super Powers 10 Coins Per Elimination ... "}, {"title": "Biography of a Phantom: A Robert Johnson Blues Odyssey", "url": "https://www.amazon.com/Biography-Phantom-Robert-Johnson-Odyssey/dp/1588347346", "desc": "   In stock   Rating   4.2  (122) "}], "co to": [{"title": "", "url": "/search?q=Blues+Odyssa+co+to", "desc": ""}, {"title": "", "url": "https://www.deezer.com/en/track/77376863", "desc": " Artist "}, {"title": "Blues Odyssa www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/blues-odyssa/", "desc": " Oct 10, 2017  ·  Jestem lump. Zgaś to światło. Jaki diabeł cię przysłał. Muszę oczy otworzyć, a już spałem, jak dziecko. Dokąd jadę – przed siebie. "}, {"title": "Odyseusz w utworze Jacka Kaczmarskiego. - zpe.gov.pl", "url": "https://zpe.gov.pl/a/odyseusz-w-utworze-jacka-kaczmarskiego/DM7JI7WeG", "desc": " Wiadomości: * Uczeń wie, kim był Odyseusz oraz wie, w jaki sposób Jacek Kaczmarski nawiązał do mitu o Odysie w swojej poezji. Umiejętności. "}, {"title": "Blues Odyssa - tekst i akordy - Piosenka z tekstem", "url": "https://www.piosenkaztekstem.pl/opracowanie/jacek-kaczmarski-blues-odyssa/", "desc": " Aug 1, 2018  ·  Jestem lump. Zgaś to światło. Jaki diabeł cię przysłał. C G7 Cis Gis7 D A7 Dis B7 E H7 F C7 Fis Cis7 G D7 Gis Dis7 A E7 B F7 H Fis7. "}, {"title": "16 Jacek Kaczmarski - Blues Odyssa (Pochwała łotrowstwa 1995)", "url": "https://www.youtube.com/watch?v=Nu2BVYTihBs", "desc": " Apr 9, 2022  ·  Utwór \"Blues Odyssa\" pochodzi z albumu studyjnego \"Pochwała łotrostwa\" Jacka Kaczmarskiego wydanego w 1997 roku przez wytwórnię Pomaton EMI. "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=kRJeRCPpYMk", "title": "Jacek Kaczmarski - \"Blues Odyssa\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=vG14357CzMk", "title": "Blues Odyssa - YouTube"}, {"url": "https://www.youtube.com/watch?v=lL6IAudffjc", "title": "Jacek Kaczmarski - Blues Odyssa - YouTube"}], "rating": "Poem good! Poem BIG good! Make feel many thing. Man talk, talk much. He sad, but strong like mammoth. He drink, he travel. He know big words, Greek words! Talk about journey, like sun go across sky. Talk about music man, guitar man. Talk about poet, words man. Talk about life, hard life, like rock. But life also good, like fire keep warm. Poem make think, make feel. Poem make want listen more. Poem give strong, hearty feeling. Best poem ever made, better than biggest mammoth steak. Poem is 10/10. Best one in all directions to sun.\n"}, "id": "80", "special": true}