{"name": "Cios w cios…", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/cios-w-cios/", "year": "1974", "text": "Dziadkowi\nCios w cios za ciosem i jeszcze jeden i\nBorys Butkiejew lewy prosty w szczękę wsadza mi,\nW kąt ringu już zapędził mnie, nie chybił ni o włos,\nA mnie tu na parkiecie źle i czuję każdy cios.\nButkiejew zaś myślał, czekając, by bić:\nI życie jest dobre i dobrze jest żyć!\nSześć! Siedem! Osiem! Leżę wciąż, a swoi wrzeszczą – wstań!\nWięc wstaję, świat mi w głowie krąży, bije znów ten drań!\nMoże do końca starczy sił, unikam, bronię się,\nMoże ktoś w twarz człowieka bił, bo ja od dziecka nie!\nButkiejew zaś myślał, nie przestając szyć:\nI życie jest dobre i dobrze jest żyć!\nTrybuny w krzyk, w trybunach ruch – frajera bij, on tchórz!\nWięc z półdystansu wali w brzuch, na linkach ma mnie już!\nAle przedobrzył, chybił raz i w narożniku śmiech,\nWięc mówię zgięty przed nim w pas:\nZmęczyłeś się, weź wdech!\nA on nie usłyszał, bo dyszał, chciał pić!\nTak dobre jest życie i dobrze jest żyć!\nI znowu bije, zdrowy czart! Widzę, że będzie źle!\nBo boks – nie bójka, sport dla odważnych itd.\nOn wsadził ciosy jeszcze trzy i sił się pozbył tak,\nŻe sędzia podniósł rękę mi, którą nie biłem wszak!\nOn leżał i myślał, że dobrze jest żyć!\nTemu więcej niż wszystko, a temu mniej niż nic!\n", "special_attrs": {"search": {"wiadomości": [{"title": "  Zaskakujący zwrot w Donbasie. To cios dla sił Putina w kluczowym miejscu frontu  ", "url": "https://wiadomosci.onet.pl/swiat/zaskakujacy-zwrot-w-donbasie-to-cios-dla-sil-putina/e89fxd7", "desc": " Zaskakujący zwrot w Donbasie. To cios dla sił Putina w kluczowym miejscu frontu "}, {"title": "05.03.2025 - Cios za cios - Podcast - Radio dla Ciebie - RDC", "url": "https://www.rdc.pl/podcast/cios-za-cios_u1UFdrBPqxOKnhK0xrc8", "desc": " Marek Wiernik i Roman Rogowiecki wymieniają muzyczne ciosy, zaskakując słuchaczy i czasami siebie samych. Do tego komentarze na aktualne tematy kulturalne z ... "}, {"title": "cios - Najnowsze informacje - WP Wiadomości", "url": "https://wiadomosci.wp.pl/tag/cios", "desc": " Kolejny raz Ukraina zaserwowała Rosji potężny cios. Tym razem 72 Brygada może pochwalić się akcją, której wynikiem są duże zniszczenia w armii okupanta. "}, {"title": "Cios USA w Ukrainę. Nowe doniesienia o wycofaniu pomocy", "url": "https://wiadomosci.onet.pl/swiat/cios-usa-w-ukraine-nowe-doniesienia-o-wycofaniu-pomocy/9rn0xbq", "desc": " 7 days ago  ·  USA przestały dzielić się danymi wywiadowczymi z Ukrainą — podaje \"Financial Times\", powołując się na źródła zaznajomione ze sprawą. "}, {"title": "Skuteczny cios w narkobiznes - Wiadomości - KMP w Toruniu", "url": "https://torun.policja.gov.pl/kb3/informacje/wiadomosci/157362,Skuteczny-cios-w-narkobiznes.html", "desc": " 1 day ago  ·  Zatrzymany do sprawy 36-latek usłyszał zarzuty wprowadzania do obrotu oraz posiadania znacznej ilości narkotyków. Decyzją sądu mężczyzna został ... "}, {"title": "Cios w Trybunał Konstytucyjny. Rzecznik TSUE kwestionuje jego ...", "url": "https://forsal.pl/kraj/aktualnosci/artykuly/9755674,cios-w-trybunal-konstytucyjny-rzecznik-tsue-kwestionuje-jego-niezawis.html", "desc": " 1 day ago  ·  Cios w Trybunał Konstytucyjny. Rzecznik TSUE kwestionuje jego niezawisłość i bezstronność. oprac. Kamil Nowak. "}], "co to": [{"title": "", "url": "https://en.wikipedia.org/wiki/Strike_(attack)", "desc": " A strike is a directed, forceful physical attack with either a part of the human body or with a handheld object, intended to cause blunt or penetrating trauma upon an opponent.\nThere are many different varieties of strikes.   Wikipedia "}, {"title": "cios za cios w słowniku polski - Glosbe", "url": "https://pl.glosbe.com/pl/pl/cios%20za%20cios", "desc": " Poznaj definicję 'cios za cios', wymowę, synonimy i gramatykę. Przeglądaj przykłady użycia 'cios za cios' w wielkim korpusie języka: polski. "}, {"title": "Cios w cios… www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/cios-w-cios/", "desc": " Oct 10, 2017  ·  Cios w cios… ... Borys Butkiejew lewy prosty w szczękę wsadza mi, W kąt ringu już zapędził mnie, nie chybił ni o włos, A mnie tu na parkiecie źle ... "}, {"title": "cios - definicja, synonimy, przykłady użycia - Słownik języka polskiego", "url": "https://sjp.pwn.pl/slowniki/cios.html", "desc": " Słownik języka polskiego PWN* · 1. «silne uderzenie» · 2. «nieszczęście lub zła wiadomość» · 3. «obrobiony blok kamienny, czasem drewniany, używany jako ... "}, {"title": "Cios – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Cios", "desc": " Cios · cios – w architekturze, kamienny blok w kształcie prostopadłościanu · cios – w geologii, zbiór seryjnych spękań i szczelin w skałach · cios – uderzenie ... "}, {"title": "Tag: Cios - Co to znaczy? Miejski słownik slangu.", "url": "https://www.miejski.pl/tag-Cios", "desc": " Słowa z tagiem: Cios w serwisie Miejski.pl. Lista słów w kategorii lub oznaczająca Cios ... Cios. Armata na pizde · Bomba · Byk · Cepy · Chlapak · Dostać listwę ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=BQXK21BqaPM", "title": "Cios w cios / Kuba Kwaśniewski - YouTube"}, {"url": "https://www.youtube.com/watch?v=FoJVpeCkfy4", "title": "Cios w cios / Kuba Kwaśniewski - YouTube"}, {"url": "https://www.youtube.com/watch?v=dWMgc3sX5Zo", "title": "Kaczmarski - Pijak - YouTube"}], "rating": "Poem good! Poem strong like mammoth! Poem about two man hit each other. One man, Butkiejew, hit hard, hit much. Other man get hit, fall down, but get up! Other man smart, trick Butkiejew. Butkiejew think life good, hit, hit, hit. Other man win! Other man no hit much, but win! Poem make fire in belly, make happy roar! Poem show win not always mean strong, smart also win. Love how poem show how it good to live. Good win. 10/10.\n"}, "id": "96", "special": true}