{"name": "*** (Czemu wiatr…)", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/czemu-wiatr/", "year": "1973", "text": "Czemu wiatr na szczytach wyniosłych wciąż wyje?\nCzemu las tonem głębokim wciąż szumi?\nCzemu sosen wyniosłych rozpalone szyje\nW blasku złotych ogni mrok ochłodą tłumi?\nCzemu śmierć przerywa wciąż cykle powstania?\nCzemu, by istnienie miało szanse bycia\nMusi zabić inne? Czemu blask kochania\nNie ma prawa wiecznego i pięknego życia?\nGdy dzień w aureoli jutrzenki się budzi\nCóż przyniesie ten świt w blasku rannej zorzy?\nCzy poprawi los pokrzywdzonych ludzi?\nCzy tęsknotę moją choć na chwilę zmorzy?\nGdy spotykam Ciebie, codziennie tę samą\nCzy czas dla nas wtedy już nie ma imienia?\nCzy też uczucie gorącego kochania\nRozjaśnia nam świadomość naszego istnienia?\nDlaczego widząc innych tak pięknie szczęśliwych\nNie znajduję sobie dogodniejszej drogi?\nCzemu mgły niepewnej, oczy tuman siwy\nMe przesłania i żre mnie dymem swej pożogi?\n", "special_attrs": {"search": {"wiadomości": [{"title": "Dlaczego wieje wiatr? - Aktualności - Wielkopolska Izba Rolnicza", "url": "https://wir.org.pl/asp/dlaczego-wieje-wiatr-,1,artykul,1,4233", "desc": " Główna składową powstawania wiatru jest efekt ogrzewania Ziemi przez Słońce. Najintensywniejsze ogrzewanie powierzchni planety występuje na równiku, co powoduje ... "}, {"title": "Dlaczego tak mocno wieje? - Wiadomości pogodowe", "url": "https://www.pogodairadar.pl/wiadomosci-pogodowe/dlaczego-tak-mocno-wieje--1edab917-1d35-4fef-bbd9-0725752f2304", "desc": " Nov 24, 2024  ·  Silny wiatr zawsze jest skutkiem bardzo dużego zróżnicowania ciśnienia między przeciwległymi regionami kraju. Tym razem odpowiada za to głęboki ... "}, {"title": "Czemu tu wieje? - Obserwator IMGW", "url": "https://obserwator.imgw.pl/2022/07/04/czemu-tu-wieje/", "desc": " Jul 4, 2022  ·  Źródłem wiatru na Ziemi jest… Słońce, a właściwe energia docierająca do nas w postaci fal elektromagnetycznych. Ponieważ Ziemia jest kulista, ... "}, {"title": "wiatr - Najnowsze informacje - WP Wiadomości - Wirtualna Polska", "url": "https://wiadomosci.wp.pl/tag/wiatr", "desc": " IMGW ostrzega przed silnym wiatrem do 90 km/h. W Tatrach panują trudne warunki pogodowe - wysokogórska stacja meteorologiczna IMGW informuje, że porywy wiatru ... "}, {"title": "IMGW wydał pomarańczowe ostrzeżenia - TVN24", "url": "https://tvn24.pl/tvnmeteo/prognoza/ostrzezenia-imgw-przed-silnym-wiatrem-podmuchy-siegna-90-kilometrow-na-godzine-st8341772", "desc": " 12 hours ago  ·  Żółte alarmy przed silnym wiatrem zostały ogłoszone w województwach: śląskim, w powiatach: bielskim, Bielsko-Biała, cieszyńskim, żywieckim; ... "}, {"title": "Czemu wiatr przechodzący z lądu nad wodę skręca w lewo?", "url": "https://forum.zegluj.net/viewtopic.php?f=47&t=15568", "desc": " Jun 5, 2013  ·  Mam do was pytanie. Wiatr przechodzący z lądu nad wodę wzrasta i skręca w lewo?. Przede wszystkim chodzi mi o ten skręt w lewo. "}], "co to": [{"title": "Wiatr – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Wiatr", "desc": " Wiatr wywołany jest przez różnicę ciśnień oraz różnice w ukształtowaniu powierzchni. Termin wiatr jest używany w meteorologii prawie wyłącznie na określenie ... "}, {"title": "Skąd się bierze wiatr? - Świat pod lupą - zpe.gov.pl", "url": "https://zpe.gov.pl/a/skad-sie-bierze-wiatr/DzvgBEdHa", "desc": " 1. Jak powstaje wiatr? · skały nagrzewają się szybciej niż las czy woda; · podłoże ciemne nagrzewa się szybciej niż jasne; · woda ogrzewa się wolniej od lądu, ale ... "}, {"title": "Skąd się bierze wiatr? Ciekawostki o wietrze | National Geographic", "url": "https://www.national-geographic.pl/przyroda/skad-sie-bierze-wiatr/", "desc": " Dec 21, 2022  ·  Kurczące się powietrze tworzy z kolei strefy „niskiego ciśnienia”. Te wciągają pobliskie powietrze do wewnątrz. Wiatr wieje więc dlatego, że ... "}, {"title": "*** (Czemu wiatr…) www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/czemu-wiatr/", "desc": " Oct 10, 2017  ·  Czemu wiatr na szczytach wyniosłych wciąż wyje? Czemu las tonem głębokim wciąż szumi? Czemu sosen wyniosłych rozpalone szyje "}, {"title": "Skąd się bierze wiatr? - zpe.gov.pl", "url": "https://zpe.gov.pl/a/skad-sie-bierze-wiatr/DfzLhiRCC", "desc": " Wiatr to poziomy ruch powietrza spowodowany różnicą ciśnienia atmosferycznego. · Prędkość wiatru jest tym większa, im większa jest różnica ciśnienia ... "}, {"title": "[PDF] Charakterystyka wiatrów silnych i bardzo silny - RCIN", "url": "https://rcin.org.pl/igipz/Content/34058/WA51_44769_r1996-nr37_Zeszyty-IGiPZ.pdf", "desc": " Liczba dni z wiatrem silnym i bardzo silnym zależy również od warunków lokalnych, takich jak charakter podłoża, wpływający na wielkość tarcia, czy ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=2rf313UQq50", "title": "Jacek Kaczmarski - \"Wiatr\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=BOsGgWTPiAE", "title": "Jacek Kaczmarski - \"Wojna\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=Wg8j87IwhHA", "title": "Jacek Kaczmarski - Wiatr | Tekst - YouTube"}], "rating": "Big wind yell on tall rocks. Trees make noise. Tall trees with bent necks stand in shiny, gold fire. Dark scary. Life stop, start again, why? Take life so can live, why? Love bright, but not forever. Sun come up, red and hurt. Sun make better for hurt things? Think much, no feel good. See you, same always, time no matter? Hot love feeling make think good? See happy, me no happy, why? Sad fog, gray eyes, hurt me, eat me like fire smoke. Words hard, many why. Fire warm, but smoke hurt. Poem make think, but head hurt. 5/10.\n"}, "id": "0", "special": true}