{"name": "Drzewo genealogiczne", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/drzewo-genealogiczne/", "year": "11.1.1993", "text": "Rodowód mój nie sięga bursztynowych szlaków,\nMój praszczur się nie najadł na ciele Popiela,\nI kiedy nie od razu budowano Kraków\nZabrakło także mojej krwi przedstawiciela.\nCzy byli pod Grunwaldem – milczą kronikarze,\nJeżeli wzięli Moskwę – to ich tam zjedzono.\nBrakuje mi pradziadów w głównym nurcie zdarzeń\nBym mógł ich dać za przykład pro publico bono.\nZa to jacyś przodkowie (widzę po swych ustach,\nKtórych krój Epikura psuje wstyd nieszczery)\nMusieli czuć się dobrze przy Saskich Augustach\nI z Ciołkiem zwiedzać chętnie ogrody Wenery.\nA ponoć moim krewnym był żołnierz-poeta\nCo za Kościuszki szyj chciał biskupów, magnatów;\nAch czyżbym po nim przejął jakobiński nietakt\nI czci brak dla błękitnej krwi i purpuratów?\nNie słychać o mym rodzie w Noc Listopadową\nI nie zasilał chyba styczniowych patroli,\nZ Syberii żaden z moich z posiwiałą głową\nNie wracał, by napisać księgę swych niedoli.\nZa to jakiś zmarznięty francuski gwardzista\nMiło ogrzał się w jednym z litewskich powiatów,\nA znów Tatar Potockich czarnym okiem błyskał\nDo stołecznej działaczki „Proletaryatu”.\nNajświeższe drzewa rodu mojego gałązki\nSpłonęły za murami w getcie i w Powstaniu,\nLub w powojennym gruncie przyjęły się grząskim\nI wypuściły pączek – o nim w jednym zdaniu:\nChodziłem do kościoła – oglądać witraże,\nW komunistycznej szkole miałem same piątki,\nOd dziecka byłem głodny podróży i wrażeń\nNieświadom, że to złego miłe są początki.\nNie mam blizn po kajdankach, napletek posiadam,\nNa świat przyszedłem w czepku, nie pod ułańskim czakiem;\nPo dekadzie wygnania – polskim jeszcze władam,\nProszę więc o dokument, że jestem Polakiem.\nNie ma blizn po kajdankach, napletek posiada,\nNa świat ten przyszedł w czepku, nie pod ułańskim czakiem;\nPo dekadzie wygnania – polskim jeszcze włada,\nProsi nas (!) o dokument, że jest Polakiem!\n", "special_attrs": {"search": {"wiadomości": [{"title": "Bezpłatne drzewo rodowe, genealogia, historia rodziny i testy DNA", "url": "https://www.myheritage.pl/?srsltid=AfmBOooiH6lOOts4_KVVBfnoKhT_RXip7Df3EK0ewoBmcJe0umW5I7Dx", "desc": " Stwórz swoje własne drzewo genealogiczne. Wykonaj test MyHeritage DNA do celów genetycznych i genealogicznych. Skorzystaj z 34,0 mld archiwalnych rekordów w ... "}, {"title": "Genealogia - Archiwa Państwowe", "url": "https://archiwa.gov.pl/szukaj/genealogia/", "desc": " Interesujesz się historią swoich przodków? Chcesz stworzyć drzewo genealogiczne swojej rodziny? Podpowiemy Ci, od czego zacząć oraz w jaki sposób i gdzie ... "}, {"title": "Odnajdź swoją rodzinę. Bezpłatne archiwum genealogiczne", "url": "https://www.familysearch.org/pl/", "desc": " W naszym drzewie mamy ponad miliard unikalnych profili i liczba ta stale rośnie. Zobacz, jakie informacje inne osoby wprowadziły o twoich przodkach. "}, {"title": "Genealodzy.PL - serwis Polskiego Towarzystwa Genealogicznego", "url": "https://genealodzy.pl/", "desc": " Serwis Polskiego Towarzystwa Genealogicznego dla poszukiwaczy rodzinnych korzeni. Zawiera forum genealogiczne i bazy danych przydatne dla genealogów. "}, {"title": "Drzewo genealogiczne: od czego zacząć i jak je zrobić? [WYWIAD]", "url": "https://forsal.pl/artykuly/1468391,drzewo-genealogiczne-od-czego-zaczac-i-jak-je-zrobic-wywiad.html", "desc": " Apr 13, 2020  ·  Na początek podstawowymi źródłami są akta metrykalne. To wyjątkowo sprawiedliwe społecznie akta, ponieważ dotyczą każdego – wszyscy mamy ... "}, {"title": "  Stwórzcie drzewa genealogiczne i poznajcie rodzinne historie [KONKURS]  ", "url": "https://petronews.pl/pl/790_konkursy/397059_stworzcie-drzewa-genealogiczne-i-poznajcie-rodzinne-historie-konkurs-.html", "desc": " Stwórzcie drzewa genealogiczne i poznajcie rodzinne historie [KONKURS] "}], "co to": [{"title": "Drzewo genealogiczne – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Drzewo_genealogiczne", "desc": " Drzewo genealogiczne – potoczna nazwa tablicy potomków, sporządzonego dla danej osoby (zwanej probantem). Przykładowe drzewo genealogiczne. "}, {"title": "Drzewo genealogiczne - jak zrobić? - Medonet", "url": "https://www.medonet.pl/drzewo-genealogiczne---jak-zrobic-,artykul,1725135.html", "desc": " May 17, 2021  ·  Drzewo genealogiczne to wizualna reprezentacja rodowodu danej osoby, śledząca związki ze wspólnymi przodkami. Wizualnie podobny do schematu ... "}, {"title": "", "url": "http://t3.gstatic.com/licensed-image?q=tbn:ANd9GcTy6xQCzCIKCUNLz6PUcOhsMHhr1sDeCL7IZoprKZTu2dVImtkKLMXtAP7n3RhOI7YK", "desc": " A family tree, also called a genealogy or a pedigree chart, is a chart representing family relationships in a conventional tree structure. More detailed family trees, used in medicine and social work, are known as genograms.   Wikipedia "}, {"title": "", "url": "https://www.google.com/search?num=8", "desc": ""}, {"title": "Drzewo genealogiczne - definicje i zasady budowy - Ornatowski.com", "url": "https://ornatowski.com/drzewo-genealogiczne/drzewo-genealogiczne-definicje-zasady-budowy/", "desc": " Oct 20, 2021  ·  Drzewo genealogiczne to najpopularniejsza forma przedstawiania powiązań pomiędzy przodkiem a jego potomkami lub pomiędzy daną osobą i jej ... "}, {"title": "Drzewo genealogiczne - FAQ- Poszukiwacze Korzeni - More Maiorum", "url": "https://poszukiwacze.moremaiorum.pl/drzewo-genealogiczne-faq/", "desc": " Drzewo genealogiczne, to nie tylko sucha lista imion i dat, lecz wirtualna mapa, która ożywia historię rodzin. Zazwyczaj przedstawia się je w formie graficznej, ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=E36wq1um7b0", "title": "2  Drzewo genealogiczne Jacek Kaczmarski - YouTube"}, {"url": "https://www.youtube.com/watch?v=6cOJ2dVsNyM", "title": "3  Na starej mapie krajobraz utopijny Jacek Kaczmarski - YouTube"}, {"url": "https://www.youtube.com/watch?v=GT3jdOvCYpg", "title": "Jacek Kaczmarski- \"Drzewo Genealogiczne\" - YouTube"}], "rating": "Poem big talk about family. No big hero in family. Poet want big hero, but only find small people. Some fight, some love, some hide. Poet feel lost, no belong. Poet family no do big things for tribe. Poet want paper say he from tribe, even if family not special. Family mix, like many berries in basket. Poet born lucky, no hurt, know many words. Poem make think about who we. 7/10. Good poem, make think deep. \n"}, "id": "129", "special": true}