{"name": "Elektrokardiogram", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/elektrokardiogram/", "year": "2.4.1987", "text": "Nauczono nas rozsądku, lekcja trwała parę lat.\nJuż nam nikt za życia nie obieca raju!\nZnów jesteśmy na początku, a w majątku – kilka dat\nTworzy dzieje nieistniejącego kraju.\nTylko ludzie – mali ludzie – którzy też chcą przecież żyć\nW sny spychają niepraktyczne swe fantazje.\nNić owija nasze serca, które – żeby jeszcze bić –\nHistoryczną znowu muszą mieć okazję!\nAle za to w głowach ład trafną miarą mierzy świat,\nWie, co stracił, a co ma, z czego stworzyć coś się da\nTymczasem –\nBez okrzyków i bez krwi, bez przełkniętej smaku łzy,\nBez ochoty i bez sił, bez oręża, co by tkwił\nZa pasem –\nZ nicością w garści\nI coraz starsi.\nAż zakipi w nas gar wrzątku i naukę trafia szlag.\nSkąd ten żar, którego nie da się wystudzić?\nZnów jesteśmy na początku, a w majątku – kilka dat\nTworzy dziejów przyszłych kształt – tych samych ludzi!\nWłaśnie ludzie – wielcy ludzie – którzy też chcą przecież żyć\nW życie zamieniają senne majaczenia –\nSerca same z siebie biją, pęka niewidzialna nić,\nZwłaszcza że nie mają nic już do stracenia!\nAle za to w głowach szum, głów nieprzeliczony tłum\nWie, że to z zegarem gra, więc zdobywa co się da\nTymczasem –\nZ euforią i bez tchu, sny bez snów – więc też bez snu,\nZe szczęśliwym błyskiem łzy, a gdy trzeba, nawet z krwi\nZapasem…\nZ tarczą godności\nI coraz młodsi.\nTak jest zawsze, bez wyjątku, było tak i będzie tak,\nChoćby wszystkich to gniewało czy śmieszyło.\nMy bez końca na początku, z dwojga złego lepiej wszak\nMieć przed sobą wszystko – co by to nie było!\nBo my – ludzie, zwykli ludzie – chcemy przecież tylko żyć\nPo wybranej dobrowolnie – przez nas – stronie!\nZamiast wszystko mieć za sobą i przed sobą nie mieć nic…\nPrócz pewności, że to już naprawdę – koniec.\n", "special_attrs": {"search": {"wiadomości": [{"title": "Elektrokardiografia (EKG) - Badania i zabiegi - mp.pl", "url": "https://www.mp.pl/pacjent/badania_zabiegi/152094,elektrokardiografia-ekg", "desc": " W badaniu EKG elektrody umieszczone na klatce piersiowej pacjenta i na kończynach zbierają z powierzchni ciała informacje o elektrycznej pracy serca. Dane ... "}, {"title": "EKG – do czego służy i na czym polega elektrokardiografia?", "url": "https://apteline.pl/artykuly/ekg-jak-wyglada-badanie-kiedy-sie-je-wykonuje-jak-sie-do-niego-przygotowac?srsltid=AfmBOooclrOvqF0yxM3s_AI6LwvbbZ28WU9qSLb1a-4PBaZTLmqCORJ5", "desc": " Aug 6, 2022  ·  EKG jest podstawowym badaniem w diagnostyce chorób serca, może wykryć m.in. zaburzenia rytmu serca, niedokrwienie mięśnia sercowego, zawał. "}, {"title": "EKG spoczynkowe – wskazania, przebieg badania, co wykrywa", "url": "https://www.medicover.pl/badania/ekg-spoczynkowe/", "desc": " Na czym polega badanie EKG spoczynkowe? Elektrokardiografia ocenia rytm pracy serca. Przeprowadza się je w diagnostyce chorób mięśnia sercowego. "}, {"title": "EKG (elektrokardiogram) – wskazania, przygotowanie, przebieg ...", "url": "https://swiatzdrowia.pl/baza-badan/ekg-elektrokardiogram-wskazania-przygotowanie-przebieg-badania/", "desc": " May 5, 2024  ·  EKG, czyli elektrokardiogram, to badanie diagnostyczne w kierunku zaburzeń pracy serca. Polega na umieszczeniu elektrod na klatce piersiowej ... "}, {"title": "Badanie EKG – co to jest i jak wygląda elektrokardiografia? - DOZ.pl", "url": "https://www.doz.pl/czytelnia/a13254-Badanie_EKG__co_to_jest_i_jak_wyglada_elektrokardiografia", "desc": " Aug 12, 2021  ·  Badanie EKG jest wykonywane w przypadku podejrzenia niektórych chorób serca. Przede wszystkim w sytuacji bólu w klatce piersiowej ... "}, {"title": "Badanie EKG. Na czym polega? - Poradnik Gemini", "url": "https://gemini.pl/poradnik/zdrowie/badanie-ekg-jak-sie-przygotowac/?srsltid=AfmBOoob_tBLNChu4Sl1I2ae-GhnN08XXVC7LZEPB6Ygn0TT71saceCD", "desc": " Apr 29, 2019  ·  Elektrokardiografia polega na bezbolesnym pomiarze elektrycznej aktywności serca za pomocą zestawu elektrod umieszczonych na powierzchni ciała ... "}], "co to": [{"title": "", "url": "/search?num=8", "desc": ""}, {"title": "Badanie EKG – co to jest i jak wygląda elektrokardiografia? - DOZ.pl", "url": "https://www.doz.pl/czytelnia/a13254-Badanie_EKG__co_to_jest_i_jak_wyglada_elektrokardiografia", "desc": " Aug 12, 2021  ·  EKG (elektrokardiografia) to zabieg diagnostyczny, który wykonywany jest w celu wykrycia ewentualnych zaburzeń pracy serca. EKG jest badaniem ... "}, {"title": "Elektrokardiografia (EKG) - Badania i zabiegi - mp.pl", "url": "https://www.mp.pl/pacjent/badania_zabiegi/152094,elektrokardiografia-ekg", "desc": " Elektrokardiografia (EKG) jest nieinwazyjnym i bezbolesnym badaniem, które wykonywane jest w celu oceny pracy serca i wykrycia ewentualnych jej zaburzeń. "}, {"title": "", "url": "https://www.google.com/search?num=8", "desc": ""}, {"title": "EKG spoczynkowe – wskazania, przebieg badania, co wykrywa", "url": "https://www.medicover.pl/badania/ekg-spoczynkowe/", "desc": " Na czym polega badanie EKG spoczynkowe? Elektrokardiografia ocenia rytm pracy serca. Przeprowadza się je w diagnostyce chorób mięśnia sercowego. "}, {"title": "Elektrokardiografia – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Elektrokardiografia", "desc": " Elektrokardiografia (EKG) – zabieg diagnostyczny wykorzystywany w medycynie przede wszystkim w celu rozpoznawania chorób serca. Elektrokardiogram zdrowego ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=nYBqYTAwvKs", "title": "Jacek Kaczmarski - \"Elektrokardiogram\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=_ZYicYRQGXc", "title": "Jacek Kaczmarski - \"Elektrokardiogram\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=AXg0stxVY_k", "title": "Elektrokardiogram - Jacek Kaczmarski TEKST - YouTube"}], "rating": "Poem talk about people. People learn, then forget. Big cycle. Start, stop, start again. People want dream, but dream hard make. Poem say people fight, make noise, get sad. Time go on, people get old. Then people dream again, fight again, more strong. Cycle never end. Poem say better have future, even bad, than have nothing. Want live, pick own way. Poem words many, story simple. Me give poem 7/10. Good think, but long.\n"}, "id": "146", "special": true}