{"name": "Elektrokardiogram", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/elektrokardiogram/", "year": "2.4.1987", "text": "Nauczono nas rozsądku, lekcja trwała parę lat.\nJuż nam nikt za życia nie obieca raju!\nZnów jesteśmy na początku, a w majątku – kilka dat\nTworzy dzieje nieistniejącego kraju.\nTylko ludzie – mali ludzie – którzy też chcą przecież żyć\nW sny spychają niepraktyczne swe fantazje.\nNić owija nasze serca, które – żeby jeszcze bić –\nHistoryczną znowu muszą mieć okazję!\nAle za to w głowach ład trafną miarą mierzy świat,\nWie, co stracił, a co ma, z czego stworzyć coś się da\nTymczasem –\nBez okrzyków i bez krwi, bez przełkniętej smaku łzy,\nBez ochoty i bez sił, bez oręża, co by tkwił\nZa pasem –\nZ nicością w garści\nI coraz starsi.\nAż zakipi w nas gar wrzątku i naukę trafia szlag.\nSkąd ten żar, którego nie da się wystudzić?\nZnów jesteśmy na początku, a w majątku – kilka dat\nTworzy dziejów przyszłych kształt – tych samych ludzi!\nWłaśnie ludzie – wielcy ludzie – którzy też chcą przecież żyć\nW życie zamieniają senne majaczenia –\nSerca same z siebie biją, pęka niewidzialna nić,\nZwłaszcza że nie mają nic już do stracenia!\nAle za to w głowach szum, głów nieprzeliczony tłum\nWie, że to z zegarem gra, więc zdobywa co się da\nTymczasem –\nZ euforią i bez tchu, sny bez snów – więc też bez snu,\nZe szczęśliwym błyskiem łzy, a gdy trzeba, nawet z krwi\nZapasem…\nZ tarczą godności\nI coraz młodsi.\nTak jest zawsze, bez wyjątku, było tak i będzie tak,\nChoćby wszystkich to gniewało czy śmieszyło.\nMy bez końca na początku, z dwojga złego lepiej wszak\nMieć przed sobą wszystko – co by to nie było!\nBo my – ludzie, zwykli ludzie – chcemy przecież tylko żyć\nPo wybranej dobrowolnie – przez nas – stronie!\nZamiast wszystko mieć za sobą i przed sobą nie mieć nic…\nPrócz pewności, że to już naprawdę – koniec.\n", "special_attrs": {}, "id": "146", "special": false}