{"name": "Kosmopolak. Izrael", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/kosmopolak-izrael/", "year": "1983", "text": "Europejskich miast festyn wodospadem rac strzela –\nW sercu Kosmopolaka ćmi zaduma i żal.\nSzuka źródeł tych kaskad. Zatem – do Izraela\nOdlatuje co rychlej samolotem El-Al.\nNa lotnisku walizki, detektorów poświsty,\nTłum – badany pod kątem broni palnej i bomb.\nBomby bowiem bywają, zwłaszcza dla terrorysty\nSkuteczniejsze niżeli Jerychońskich dźwięk trąb.\nKosmopolak kontrolę zniósł bez żadnych oporów,\nChoć zabrzęczał mu grzebień, co w kieszeni go miał.\nOd dzieciństwa już bowiem nie uznawał terroru\nBijącego w kulturę, którą kochał i znał.\nOdmęt płaszczyzn śródziemnych lśni turkusem upojnym;\nStewardesy roznoszą sok z grapefruita i gin.\nWokół Kosmopolaka twarze – jakby sprzed wojny,\nW których mądrość cierpienia, spryt, wesołość i spleen.\nNagle cienki wąs piany, słońce, palmy i piaski,\nW uszach cisza ciśnienia, jakby cień na nie padł,\nPłyty jęk pod oponą i – burzliwe oklaski\nDla pilota, co w Ziemi Świętej miękko tak siadł.\nW jasnym zmierzchu południa powitania i wrzawa,\nW której chrzęści polszczyzna, jakiej nie zna już świat,\nBo Tel Awiw – to jakby przeniesiona Warszawa\nMiędzy palmy i piaski… lecz Warszawa sprzed lat.\nKosmopolak się czuje, jak w Przeszłości – na wczasach:\nZabiegałki w uliczkach, słowa, gesty i psy.\nI przy jednym z dwóch stołów w małej knajpce Brudasa\nWsysa kurę z rosołu, pije wódkę i śni.\nJuż tu polski, angielski i rosyjski i jidysz\nZ hebrajskiego domieszką w jedną łączą się toń,\nGdy w źrenicach Araba – Faraona cień widzisz:\nEuropy paznokieć – azjatycka ma dłoń.\nBył w Sodomie i mieszkał w eleganckim hotelu,\nKtóry nad Morzem Martwym kupił Żyd z USA.\nLud arabski stanowił procent sto personelu,\nGoście – Niemcy, z donośnym swoim – Gut! Nein! i Ja!\nKosmopolak ze słonej wody płukał swe ciało,\nGdy jednego z nich stary dał posłyszeć się głos:\n– Schau mal, Hans! Ilu jeszcze tych Żydów zostało!\nTyle pracy na marne! Bist du fertig? Na, los!\nWszak faszysta na rencie miewa też reumatyzm,\nCzego skutki – żydowska załagodzić ma sól;\nCóż go może obchodzić, jeśli w ramach zapłaty\nKogoś czasem zaboli – gdy nie jego to ból?\nKosmopolak ospale, zlany potem w upale\nW swoją drogę do źródeł ruszył zaraz bez tchu:\nGdzież jest źródło wszystkiego, jeśli nie w Jeruzalem?\nTam jest skrucha, ofiara, przebudzenie ze snu!\nJerozolima lśniła jasnym blaskiem wśród piasków,\nGdy ze wzgórz Święte Miasto ujrzał u swoich stóp.\nTowarzyszył mu goryl z karabinem na pasku:\nŚciana Płaczu – wskazywał – a tam Kościół i Grób.\nA tam Góra Oliwna i kaplice wiar wszelkich,\nKtórych byt dwutysięczny właśnie stąd bierze się…\nA te złote jajeczka, to radzieckiej dach cerkwi.\nMnichów często się zmienia. Wszyscy są z KGB!\nKościół Grobu! – pomyślał Kosmopolak z euforią.\nŚciana Płaczu! – Gdzie Bóg wysłuchuje twych próśb!\nOto kroczysz po dziejach i współżyjesz z historią\nI oddychasz przeszłością i nie boisz się gróźb!\nAle gdy – niewierzący – stanął wreszcie pod Ścianą\nI zrozumiał, że o coś Pana prosić tu ma –\nNagle poczuł, że dziwnie trzęsą mu się kolana\nW głowie zaś – zamiast myśli – pusta kłębi się mgła.\nAle gdy – niedowiarek – zstąpił wreszcie do Grobu\nI – jak każdy turysta – parę strzelił tam zdjęć,\nPojął wreszcie, że nie ma na tym świecie sposobu\nNa ów spokój sumienia (na co taką miał chęć).\nCzy to w naród wdrążony, wpasowany w systemy,\nW człowieczeństwo wciśnięty, czy ciśnięty w swój los –\nPozostanie nieczuły, głuchy, ślepy i niemy,\nPóki go nie obejmie – Niepojęty Ów Głos!\n", "special_attrs": {"search": {"wiadomości": [{"title": "Kosmopolak. Izrael www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/kosmopolak-izrael/", "desc": " Oct 10, 2017  ·  Europejskich miast festyn wodospadem rac strzela – W sercu Kosmopolaka ćmi zaduma i żal. Szuka źródeł tych kaskad. Zatem – do Izraela "}, {"title": "Aleksander Tansman, kosmopolak wyklęty. Odnaleziona opera ...", "url": "https://wyborcza.pl/7,113768,21053983,aleksander-tansman-kosmopolak-wyklety-odnaleziona-opera-zlote.html", "desc": " Nov 30, 2016  ·  Aleksander Tansman, kosmopolak wyklęty. Odnaleziona opera \"Złote runo\", czyli muzyczna sensacja roku. "}, {"title": "Izrael – najnowsze informacje w TVN24", "url": "https://tvn24.pl/tagi/izrael", "desc": " Izrael wstrzymuje transport pomocy humanitarnej do Gazy. Rekacja na ruch Hamasu. To \"wymuszenie, zbrodnia wojenna i jawny atak na porozumienie rozejmowe\" - ... "}, {"title": "[PDF] Wiersze „suchego pogromu” – Marzec '68 w poezji polskiej ...", "url": "https://researchportal.amu.edu.pl/docstore/download/UAMbc6ce9425fe74b839feca3ebbc45f282/1486-8618-1-PB.pdf", "desc": " Nov 2, 2020  ·  Abstrakt: W tekście referuję odrębność pogromu marcowego wobec klasycznych definicji pogromu: dlatego wybieram formułę Adama Michnika „suchy ... "}, {"title": "Kosmopolska i Kosmopolacy W poszukiwaniu europejskiego domu ...", "url": "https://lubimyczytac.pl/ksiazka/5147198/kosmopolska-i-kosmopolacy-w-poszukiwaniu-europejskiego-domu-eseje", "desc": " Kosmopolska i Kosmopolacy. W poszukiwaniu europejskiego domu to nie wtłoczona między okładki silva rerum, lecz przy całej różnorodności podejmowanych... "}, {"title": "[PDF] CENTRA – PERYFERIE W LITERATURZE POLSKIEJ XX I XXI WIEKU", "url": "https://zbc.uz.zgora.pl/Content/83438/centra_peryferie_w_literaturze_polskiej.pdf", "desc": " 1 day ago  ·  Nowoczesna Polska, chociaż była i nadal jest państwem politycznie scentralizowanym, pozostaje niejednolita pod względem krajobrazu,. "}], "co to": [{"title": "Kosmopolak. Izrael www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/kosmopolak-izrael/", "desc": " Oct 10, 2017  ·  Kosmopolak ze słonej wody płukał swe ciało, Gdy jednego z nich stary dał posłyszeć się głos: – Schau mal, Hans! Ilu jeszcze tych Żydów zostało! "}, {"title": "Kosmopolak www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/spiewniki-i-tomiki/kosmopolak/", "desc": " Oct 10, 2017  ·  Prawdopodobnie wydane przez samego Jacka Kaczmarskiego. Uwagi. Jedyne dane dostępne na skanach. Zawartość śpiewnika odbiega od wydanego przez ... "}, {"title": "Kaczmarski Jacek - Biogramy Encyklopedia Solidarności", "url": "https://encysol.pl/es/encyklopedia/biogramy/16508,Kaczmarski-Jacek.html", "desc": " Od 1982 koncertował w większości krajów Europy Zachodniej, USA, Kanadzie, RPA, Izraelu i Australii na rzecz podziemnej „S”, uczestnik licznych akcji ... "}, {"title": "Kosmopolak – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Kosmopolak", "desc": " Kosmopolak – album studyjny Jacka Kaczmarskiego wydany w 1991 roku jako pierwsze wydawnictwo wytwórni Pomaton. Pierwszy z albumów nagranych w Radiu Wolna ... "}, {"title": "A śpiewak także był sam - Oficyna Wydawnicza Volumen", "url": "https://owvolumen.pl/ksiegarnia/a-spiewak-takze-byl-sam/", "desc": " Kosmopolak (Paryż II). Kosmopolak (Londyn). Kosmopolak (Izrael). Widzenia na temat końca świata. Requiem rozbiorowe. SKRUCHY I EROTYKI DLA EWY. ***. Grzeczna ... "}, {"title": "Jacek Kaczmarski – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Jacek_Kaczmarski", "desc": " w Stanach Zjednoczonych, Kanadzie, Australii, RPA, Izraelu oraz w większości krajów Europy Zachodniej. ... Kosmopolak (1987), Notatnik australijski (1988), Dzieci ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=dC7E4RJD8FY", "title": "Opowieść pewnego emigranta - YouTube"}, {"url": "https://www.youtube.com/watch?v=3jSDjyjgyqI", "title": "Koń wyścigowy - YouTube"}, {"url": "https://www.youtube.com/watch?v=kmxrnkGu5Q4", "title": "Bajka - YouTube"}], "rating": "Big poem. Many word. Tribe confused. Poem talk about man. Man fly bird to hot place. Many people. Different talk. Man look for... something. Something big. No find. Go to shine place. Wall. People sad at wall. Man sad too. No feel good. Think about... everything. Too much think. Poem talk about old fight. Many hurt. Man confused. No understand. No find what man look for. Big sad. World hard.\n\nRating: 4/10. \n"}, "id": "217", "special": true}