{"name": "Kosmopolak. Londyn", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/kosmopolak-londyn/", "year": "1983", "text": "Nim Statua Wolności wzniesie dłoń w powitaniach,\nBy Cwaniaczka ambicjom pozytywny dać znak –\nAmeryki przedszkolem jest dlań Wielka Brytania,\nW której wkuć ma mozolnie proste: co, gdzie i jak?\nAngielskiego się uczył jeszcze w szkole na Bródnie,\nWięc przypuszczał, że Szekspir to codzienny dlań żer;\nLecz się zaraz w Londynie naciął na tym paskudnie,\nGdy taksówkarz nie pojął jego słów: hał macz, ser?\nLondyńczycy – jak wzięci z tanich wprost operetek.\nImperialną prezencję – ciemnoskóry ma drab.\nMimo chłodów – dziewczyny nie uznają skarpetek,\nWonią piwną Powiśla tani wabi cię pub.\nZ kolonialnych podbojów – stos hinduskich podarków\nI na Soho kociaki skośnookie co krok,\nGarnitury przykrótkie na spacerze w Hyde Parku,\nZapach świata, którego nie ogarnie już wzrok.\nTrafił wreszcie Cwaniaczek do Polskiego Ogniska,\nKędy śledzik w oliwie snadź rozjaśnił mu mózg,\nBowiem pojął po chwili, że socjeta brytyjska\nW zrozumiałym języku wiedzie bój z ust do ust.\nTu od lat, jak wieść niesie – zwykła zbierać się kadra,\nOdkąd klęskę czterdziesty piąty przyniósł jej rok…\nSzalał Londyn w lampionach, a im – Polskę ktoś zabrał,\nWięc płakali „zwycięzcy” nad hańbieniem Jej zwłok.\nPrzejść Syberię i Iran, Palestynę i Tobruk,\nDowieść Włochom i – Włoszkom, co to polski jest duch –\nBy wpaść w Londyn – pod auto, czołem w laurach bić o bruk\nZapomniawszy, że w Anglii lewostronny jest ruch!\nTu Cwaniaczek – choć w innych widział to kategoriach\nSłuchał… ręką machnąwszy na dorobek i zysk,\nMyśląc – jak lewostronnie tu się toczy – historia,\nSwój buldoży Winstona ukazując mu pysk.\nNikt nie wstawi Lenina na Kolumnę Nelsona,\nNikt w Plac Gwiazdy nie zmieni nigdy wszak – Leicester Square…\nTak trwa Wyspa, co rodzi nawet wtedy – gdy kona,\nA Cwaniaczek pomyślał, że to jednak – nie fair.\n", "special_attrs": {"search": {"wiadomości": [{"title": "Kosmopolak. Londyn www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/kosmopolak-londyn/", "desc": " Oct 10, 2017  ·  Londyńczycy – jak wzięci z tanich wprost operetek. Imperialną prezencję – ciemnoskóry ma drab. Mimo chłodów – dziewczyny nie uznają skarpetek, "}, {"title": "Aleksander Tansman, kosmopolak wyklęty. Odnaleziona opera ...", "url": "https://wyborcza.pl/7,113768,21053983,aleksander-tansman-kosmopolak-wyklety-odnaleziona-opera-zlote.html", "desc": " Aleksander Tansman, kosmopolak wyklęty. Odnaleziona opera \"Złote runo\", czyli muzyczna sensacja roku. "}, {"title": "ANDRZEJ BOBKOWSKI - Piszą o Andrzeju Bobkowskim", "url": "https://kulturaparyska.com/pl/people/show/andrzej_bobkowski/writeAbout", "desc": " Piszą o Andrzeju Bobkowskim ; Aleksander Grobicki, Ślady na „Czarnym piasku” „Kultura” 1961, nr 1/159-2/160 ; Józef Czapski, Querido Bob „Kultura” 1961, nr 9/167. "}, {"title": "K - Biblioteka Polska Londyn", "url": "http://polishlibrarylondon.co.uk/k/", "desc": " KACZMARSKI, Jacek – Kosmopolak. London, 1987 ... Paryż, 1947, S.G.I.E.. Książka o Grydzewskim. Szkice i wspomnienia. Londyn, 1971, Wiadomości Literackie. "}, {"title": "Jacek Kaczmarski - Życie i twórczość | Artysta | Culture.pl", "url": "https://culture.pl/pl/tworca/jacek-kaczmarski", "desc": " Apr 10, 2004  ·  Pieśniarz, poeta, autor wierszy i tekstów piosenek, a także prozaik. Urodził się 22 marca 1957 w Warszawie, zmarł 10 kwietnia 2004 w Gdańsku ... "}, {"title": "", "url": "https://www.google.com/search?num=8", "desc": ""}], "co to": [{"title": "Kosmopolak. Londyn www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/kosmopolak-londyn/", "desc": " Oct 10, 2017  ·  Potem napisałem niedokończony poemat „Kosmopolak”, oparty na tym samym pomyśle literackim. I pewnie to jakoś rozwinę, bo tego rodzaju ironiczna ... "}, {"title": "Kosmopolak www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/spiewniki-i-tomiki/kosmopolak/", "desc": " Oct 10, 2017  ·  Prawdopodobnie wydane przez samego Jacka Kaczmarskiego. Uwagi. Jedyne dane dostępne na skanach. Zawartość śpiewnika odbiega od wydanego przez ... "}, {"title": "K - Biblioteka Polska Londyn", "url": "http://polishlibrarylondon.co.uk/k/", "desc": " K. KACZMARSKI, Jacek – 30 wierszy i piosenek. London, 1987, Panda Press. KACZMARSKI, Jacek – Kosmopolak. London, 1987, Panda Press. "}, {"title": "Kosmopolak – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Kosmopolak", "desc": " Kosmopolak – album studyjny Jacka Kaczmarskiego wydany w 1991 roku jako pierwsze wydawnictwo wytwórni Pomaton. Pierwszy z albumów nagranych w Radiu Wolna ... "}, {"title": "Artur Becker, kosmopolak w Niemczech - rp.pl - Rzeczpospolita", "url": "https://www.rp.pl/plus-minus/art4120991-artur-becker-kosmopolak-w-niemczech", "desc": " Nov 27, 2015  ·  Choroba Kosmopolaka to nie tylko polski emigrant w Paryżu, Heidelbergu czy Londynie – to człowiek wykorzeniony w zglobalizowanej Europie ... "}, {"title": "Między nami. Wiersze zebrane - Ebook - Jacek Kaczmarski ...", "url": "https://biblio.ebookpoint.pl/e_0nmu/miedzy-nami-wiersze-zebrane-jacek-kaczmarski/e", "desc": " Wyjątkowe wydanie wierszy Jacka Kaczmarskiego z okazji 60. rocznicy urodzin poety. Jacek Kaczmarski to jeden z największych bardów współczesnej polskiej ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=dC7E4RJD8FY", "title": "Opowieść pewnego emigranta - YouTube"}, {"url": "https://www.youtube.com/watch?v=OlXrKnKRbYk", "title": "Kosmopolak (film o Jacku Kaczmarskim) - YouTube"}, {"url": "https://www.youtube.com/watch?v=AbHUsy54Kk0", "title": "Jacek Kaczmarski - Kosmopolak (1987) album - YouTube"}], "rating": "Big words, make head swirl good! Poem good, strong like mammoth! Talk about place, big stone place, maybe fire mountain. Man go there, learn talk, think he good. But other man no understand. Ooga Booga, words no work! \n\nPlace full of strange people, strange clothes. Smell funny, like wet dog, but poem like smell of cooked meat! Man sad, find friends, eat fish, feel better now. Talk about war, big fight, many go, no come back. Poem talk about winners, but winners sad. \n\nMan think about big boss, maybe strong like bear. Big boss not change things. Place stay same, like big rock, no move. Poem make thinky thinky. Very good! Me give 10/10 shiny rocks! Best poem. More good than fire!\n"}, "id": "218", "special": true}