{"name": "Kosmopolak. Paryż II", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/kosmopolak-paryz-ii/", "year": "1983", "text": "Cierpkie wino pogrąża ciernie cierpień w swą czerwień,\nPatrzą pilnie Francuzi na Polaków przez szkło,\nCzy ich trunek od myśli mrocznych wreszcie oderwie,\nCzy zatopi w Utopii i pociągnie na dno.\nZ oczu dziewcząt ciekawość połyskuje bezwiednie –\nLśnią źrenice Colette, płonie wzrok Natalie.\nOne tutaj nie znają wszak pojęcia tragedii,\nKiedy nie ma wyboru albo każdy jest zły.\nWięc się splata w powietrzu nitka polsko-francuska,\nCo z polityką mało ma wspólnego lub nic.\nMyślisz – wojna! Coletka za to śliczne ma usta…\nMyślisz – walka! Natalka za to ruda jak rydz…\nKogo gorszy frywolna ta dygresja paryska,\nNiech pamięta, że zawsze – w chwilach ciężkich – jak ta\nNie ma to jak osoba współczująca i bliska,\nKtóra siłę, nadzieję, pewność siebie ci da.\nNie przypadkiem od dni tych w trzy niespełna kwartały,\nGdy ulice miast pełne jeszcze czołgów i dział –\nZ braku pieluch – pod siebie noworodki sikały\nI wyż demograficzny w Polsce faktem się stał.\nKosmopolak pomyślał, że w ten sposób natura\nSama broni się, kiedy ktoś zadaje jej gwałt.\nWojsko grozi Syberią i transportem za Ural,\nA tymczasem dojrzewa nowy życia już kształt.\nA Cwaniaczek pomyślał o francuskich papierach,\nKtóre związek z Francuzką umożliwi mu w mig.\nKiedyż o nie się starać, jeśli właśnie nie teraz,\nGdy się za bohatera w oczach jest Natalie?\nA Patriota pomyślał, że to dobrze dla Sprawy,\nJeśli związek idei związkiem wzmocni się ciał.\nNaród polski tym przecież już od dawna się wsławił,\nŻe wydawał na świat wojowników na schwał.\nNie wiem, co się zdarzyło jeszcze tego wieczora,\nAle rano – niewieście dusze Kraj zdobył trzy!\nZ czego, prócz prostych wniosków, można wysnuć i morał,\nŻe cierpienie twe – komuś może szczęścia dać łzy…\nPo francusku ich co dzień przerażają i straszą\nDoniesienia znad Wisły, echa cierpień i walk.\nMyśl się myśli – jak bić się, to za Naszą i Waszą!\nPole bitwy jest wszędzie! To jest wojna, nie bal!\nDo patrioty milutka zgłasza się starowinka,\nZ przedwojennych snadź jeszcze wywodząca się dam:\n– Ja niewiele już mogę, lecz oddaję wam synka,\nZrobi, co mu każecie. Myślę – przyda się wam!\nSynek – dwa metry wzrostu, węzły mięśni i buźka\nŁagodnego jagnięcia, co wpatruje się w dal,\nSwą gotowość potwierdza cichym – dobrze, mamuśka –\nWięc już został Mamuśką, chociaż zwał się Pascal.\nMiał Mamuśka pomysły spełniające się w czynie,\nWrzącą krew anarchisty i energii miał pud.\nJuż na wiec komunistów wpuścił raz żywą świnię\nW generalskie insygnia przystroiwszy ją wprzód.\nDumną nazwę paryskiej stacji metra „Stalingrad”\nBladym świtem zakleił najważniejszą z nazw – „Gdańsk”.\nSztandar „Solidarności” Londyn, Madryt i Rzym znał,\nBo chorąży Mamuśka wieszał go w każdym z państw.\nTo Mamuśka Patriocie rzekł, by jechał do Stanów,\nBo tam więcej dla Sprawy można zrobić niż tu.\nTu, we Francji – powiedział – nie nauczysz baranów\nBy użyły swych rogów rozmiękczonych od snu.\nLecz Patriota, w obawie, że utraci Coletkę,\nCo mu w sprawach ojczyzny pomagała co sił –\nMyśl tę wpoił w Cwaniaczka, co na Stany miał chętkę\nZwłaszcza, że o zamiarach wielkich na przyszłość śnił.\nKosmopolak zaś ruszył na swój podbój Europy\nPrzekonany, że źródła wszelkich szczęść drzemią w niej.\nTak, za sprawą Mamuśki, rozdzieliły się tropy,\nPrzez co z trzech emigrantów – ludzie stali się trzej.\n", "special_attrs": {"search": {"wiadomości": [{"title": "Kosmopolak www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/spiewniki-i-tomiki/kosmopolak/", "desc": " Oct 10, 2017  ·  Kosmopolak (Paryż; Ostatnie dni Norwida; Starość Owidiusza; Ambasadorowie (obraz H. Holbeina mł.) Kosmopolak (Paryż); Trolle; Nasza klasa II ... "}, {"title": "Kosmopolak Śpiewnik www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/spiewniki-i-tomiki/kosmopolak-spiewnik/", "desc": " Oct 10, 2017  ·  Zawartość · Ambasadorowie · Bajka · Ballada o bieli · Barykada (Śmierć Baczyńskiego) · Ciąg dalszy · Czastuszki o pierestrojce · Czołg · Dzień gniewu II ... "}, {"title": "Listy z Francji (6): Barcelona '82: „Solidarność” na mundialu", "url": "https://histmag.org/Listy-z-Francji-6-Barcelona-82-Solidarnosc-na-mundialu-5365", "desc": " Apr 5, 2011  ·  Zwłaszcza, że o zamiarach wielkich na przyszłość śnił. Kosmopolak zaś ruszył na swój podbój Europy. Przekonany, że źródła wszelkich szczęść ... "}, {"title": "Mówi o sobie 'Kosmopolak' i pokazuje nam Francję", "url": "https://olsztyn.wyborcza.pl/olsztyn/7,150375,19884568,mowi-o-sobie-kosmopolak-i-pokazuje-nam-francje.html", "desc": " Apr 7, 2016  ·  Ten jubileusz to idealna okazja, by spojrzeć na współczesną Francję i sprawdzić, czy ten kraj nadal ma w sobie magnetyzm, który przez lata ... "}, {"title": "Andrzej Bobkowski - Życie i twórczość | Artysta | Culture.pl", "url": "https://culture.pl/pl/tworca/andrzej-bobkowski", "desc": " Był synem profesora, wykładowcy Theresianische Akademie, późniejszego generała w wojsku polskim. Rodzina wielokrotnie zmieniała miejsce zamieszkania. "}, {"title": "ZAWIEDZIONY KOCHANEK EUROPY (Andrzej Bobkowski, „Szkice ...", "url": "https://wizjalokalna.wordpress.com/2011/10/09/andrzej-bobkowski-szkice-piorkiem/", "desc": " Oct 9, 2011  ·  Samochody niemieckie jadące ulicami strzelają na wszelki wypadek. Już nikt nie wychodzi na ulicę. (…) są „walki”. Paryż stara się naśladować ... "}], "co to": [{"title": "Kosmopolak. Paryż II www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/kosmopolak-paryz-ii/", "desc": " Oct 10, 2017  ·  Kosmopolak. Paryż II ... Cierpkie wino pogrąża ciernie cierpień w swą czerwień, Patrzą pilnie Francuzi na Polaków przez szkło, Czy ich trunek od ... "}, {"title": "Kosmopolak www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/spiewniki-i-tomiki/kosmopolak/", "desc": " Oct 10, 2017  ·  Jedyne dane dostępne na skanach. Zawartość śpiewnika odbiega od wydanego przez Pomaton. Śpiewnik pan Adam otrzymał od Jacka podczas ... "}, {"title": "Spróbowałem zebrać piosenki śpiewane/napisane przez Jacka ...", "url": "https://wykop.pl/wpis/15509925/sprobowalem-zebrac-piosenki-spiewane-napisane-prze", "desc": " Spróbowałem zebrać piosenki śpiewane/napisane przez Jacka Kaczmarskiego lub znajdujące się na jego płytach, związane z Francją, kulturą francuską lub Francuzami ... "}, {"title": "kosmopolak - Metal Mind Shop", "url": "https://shop.metalmind.com.pl/2934,produkt,pl.html", "desc": " DVD \"Kosmopolak\" to materiał zarejestrowany w Paryżu w grudniu 1988 roku i stanowi szereg utworów napisanych niejako \"przy okazji\" powstawania poematu ... "}, {"title": "Pascal z piosenki Kaczmarskiego | Głos Pomorza", "url": "https://gp24.pl/pascal-z-piosenki-kaczmarskiego/ar/4313355", "desc": " Sep 5, 2007  ·  Francuz o polskich korzeniach został wtrącony do aresztu. Na krótko, bo Hiszpanie okazali się wyrozumiałymi ludźmi. \"Kosmopolak (Paryż II)\" - ... "}, {"title": "Aleksander Tansman, kosmopolak wyklęty. Odnaleziona opera", "url": "https://encyklopediateatru.pl/artykuly/232728/aleksander-tansman-kosmopolak-wyklety-odnaleziona-opera", "desc": " Nov 30, 2016  ·  Łodzianin z pochodzenia, prawnik i kompozytor wykształcony w Warszawie, miał 22 lata, gdy w listopadzie 1919 r. wypuścił się w drogę do Paryża ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=3jSDjyjgyqI", "title": "Koń wyścigowy - YouTube"}, {"url": "https://www.youtube.com/watch?v=kmxrnkGu5Q4", "title": "Bajka - YouTube"}, {"url": "https://www.youtube.com/watch?v=OlXrKnKRbYk", "title": "Kosmopolak (film o Jacku Kaczmarskim) - YouTube"}], "rating": "Big poem. Many words. Talk about sad, happy, war, no war. French drink wine, look at glass. Girls look, no understand sad. Polish, French together, but war think different. Some want babies, some want fight, some want leave. One big strong, join fight because mama say. Do good things, help people. Another go far away, find love. Many different things happen, hard to keep track. Poem make head spin, but show life mix of good and bad, always changing. Poem strong, like mammoth tusks. 6/10.\n"}, "id": "220", "special": true}