{"name": "Koń wyścigowy", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/kon-wyscigowy/", "year": "13.4.1987", "text": "(wg W. Wysockiego)\nZa chwilę start wielkiego biegu za miliony.\n– Więc doczekałem się nareszcie swego dnia!\nChrypną głośniki: Czarny Koń, dżokej w czerwonym!\n– To dżokej mój, a Czarny Koń – to właśnie ja!\nNie na mnie skierowane publiczności oczy,\nNa mnie nie stawiał nikt, pisano o mnie źle,\nAle ja wiem, że mogę gnać, co koń wyskoczy\nI że zwycięstwo jest pisane właśnie mnie!\nStart! Tunel toru za barierą się otwiera,\nDo przodu rwę, wiatr z oczu mi wyciska łzy,\nDżokej w strzemionach staje, chłoszcze jak cholera!\nNa czarnej sierści rosną pierwsze pręgi krwi!\nSam wiem, jak biec! Kopyta szarpią ruń na bruzdy,\nPrzeszkody tnę – jedna po drugiej – od niechcenia!\nAch, jak bym biegł! – Tylko bez siodła i bez uzdy,\nCo chcą powstrzymać mnie od mego przeznaczenia!\nCo mnie obchodzą publiczności dzikie wrzaski?!\nCo mnie obchodzi dżokej mój – czerwony karzeł?!\nJa tu dla siebie biegnę, nie z niczyjej łaski,\nI – co potrafię – zaraz wszystkim wam pokażę!\nZnikają z obu stron chorągwie, twarze, godła,\nJa czuję tor i tylko tor i kopyt takt,\nWięc jeden ruch! – i wylatuje dżokej z siodła\nI z pyska znika mi wędzidła słony smak!\nPędzę co sił, cóż dla mnie dyskwalifikacja –\nPrzegrywa stajnia, dżokej, widz – ale nie ja!\nNikt nie zagrozi mi – to dla mnie ta owacja,\nLecz meta nie jest końcem biegu – ani dnia!\nWięc dalej gnam, nie wiedząc – czy to ja, czy nie ja,\nO którym wrzeszczą, że oszalał! – ich to rzecz!\nStać mnie na wszystko! – byle tylko bez dżokeja!\nI raz na zawsze – z siodłem, uzdą, pejczem – precz!\n", "special_attrs": {"search": {"wiadomości": [{"title": "TrafNews | Najświeższe newsy wyścigowe z Polski i ze Świata!", "url": "https://trafnews.pl/", "desc": " Kolejny klasyk na celowniku Macieja Jodłowskiego · Sunny Silence zgłoszona do Schwarzgold-Rennen G3. · Kamil Grzybowski: Zaszczytem było dzielić dżokejkę z ... "}, {"title": "wyścigi konne - Najnowsze informacje - WP Wiadomości", "url": "https://wiadomosci.wp.pl/tag/wy%C5%9Bcigi%20konne", "desc": " Do wypadku na torze wyścigów konnych na Partynicach doszło podczas Wielkiej Wrocławskiej 2022. Jeden z koni przewrócił się podczas pokonywania przeszkody. "}, {"title": "Eclipse. Najlepszy koń wyścigowy | CiekawostkiHistoryczne.pl", "url": "https://ciekawostkihistoryczne.pl/2023/03/07/eclipse-najlepszy-kon-wyscigowy/", "desc": " Mar 7, 2023  ·  Nad Anglią dało się zauważyć niezwykłe zjawisko: zaćmienie Słońca. Ale tego dnia wydarzyło się jeszcze coś, co wywróciło świat wyścigów konnych ... "}, {"title": "Profil Świat wyścigów konnych - Facebook", "url": "https://www.facebook.com/swiatwyscigowkonnych/?locale=pl_PL", "desc": " Dziś Syndykat -Perła Wrs_racing Zofia Skrok: Czy to że Marcus Aurelius wygrał we Francji jest dowodem na to, że na wyścigach trzeba mieć dużo cierpliwości i ... "}, {"title": "Koń pełnej krwi angielskiej - najbardziej znany koń wyścigowy", "url": "https://www.equishop.com/pl/blog/kon-pelnej-krwi-angielskiej-najbardziej-znany-kon-wyscigowy-n366", "desc": " Feb 14, 2023  ·  Obecna rasa wywodzi się od koni orientalnych sprowadzonych przez Rzymian na teren dawnej Brytanii, jako pierwsze konie wyścigowe. W czasach ... "}, {"title": "Za sprawą Equinoxa najlepsze gonitwy w 2023 roku gościły w Azji", "url": "https://trafnews.pl/2024/01/25/za-sprawa-equinoxa-najlepsze-gonitwy-w-2023-roku-goscily-w-azji/", "desc": " Jan 25, 2024  ·  Wyścigi na Bliskim Wschodzie są coraz bardziej zauważalne, co widać po tym, że coraz lepsze konie goszczą na torze Meydan w Dubaju. Mimo to ... "}], "co to": [{"title": "  Horse racing (Wyścigi konne) (Sports)  ", "url": "/search?num=8", "desc": " Horse racing (Wyścigi konne) (Sports) "}, {"title": "Wyścigi konne – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Wy%C5%9Bcigi_konne", "desc": " Wyścigi konne – sport konny, polegający na bezpośrednim współzawodnictwie dwóch lub więcej dosiadających koni jeźdźców na określonym dystansie. "}, {"title": "Słownik wyścigowy - Tor Służewiec", "url": "https://torsluzewiec.pl/o-torze/slownik-wyscigowy/", "desc": " Koń prowadzący w danym momencie w gonitwie lub koń, który ma za zadanie poprowadzić gonitwę odpowiednim tempem, aby zwiększyć szanse na wygraną mocniej ... "}, {"title": "Konie-wyscigowe kupuj i sprzedawaj | ehorses.pl", "url": "https://www.ehorses.pl/kup-konia/konie-wyscigowe.html", "desc": " Konie wyścigowe to wybitni sportowcy w świecie tych zwierząt. Ich piękno, szybkość i wytrzymałość na torze zawładnęły sercami milionów ludzi na całym globie, ... "}, {"title": "Koń pełnej krwi angielskiej - najbardziej znany koń wyścigowy", "url": "https://www.equishop.com/pl/blog/kon-pelnej-krwi-angielskiej-najbardziej-znany-kon-wyscigowy-n366", "desc": " Feb 14, 2023  ·  To konie sportowe o silnych mięśniach i doskonałej koordynacji, co pozwala im na osiąganie wysokiej prędkości i zwinności podczas biegu. Pełna ... "}, {"title": "Słowniczek podstawowych pojęć wyścigowych - Świat Koni", "url": "https://www.swiatkoni.pl/slowniczek-podstawowych-pojec-wyscigowych", "desc": " Jul 12, 2020  ·  Amator - jeździec niezajmujący się końmi zawodowo, dosiadający ich na treningach i, niekiedy, w gonitwach. "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=3jSDjyjgyqI", "title": "Koń wyścigowy - YouTube"}, {"url": "https://www.youtube.com/watch?v=TEFvsLuYXPU", "title": "Jacek Kaczmarski Koń wyścigowy (wg W. Wysockiego) - YouTube"}, {"url": "https://www.youtube.com/watch?v=DzYaCyhJBEs", "title": "Rehabilitacja komunistów - YouTube"}], "rating": "Big run happen soon. One talk, talk, talk black horse, small man in red. Small man ride horse, horse run fast. Many eyes look, think horse no win. Horse *know* win.\n\nBarrier go, wind make eye water. Small man stand on horse, hit horse. Horse run good, cut through all. Horse wish no man, no seat on back. \n\nCrowd shout loud, no matter. Small man, no matter. Horse run for horse, show all how strong.\n\nThings on side go fast, only feel ground and feet. One more go, small man fall, thing in mouth gone!\n\nBig stop no stop horse. Other lose, horse no lose. No stop for shout, run past line. Keep run, maybe is horse, maybe not. All can do, no small man, no seat, no hit!\n\nPoem good. Make feel strong, like run fast. Me give 8/10.\n"}, "id": "227", "special": true}