{"name": "Latarnie", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/latarnie/", "year": "1979", "text": "Latarnie połączone przewodami wzdłuż ulicy rzędem tkwią\nA noce coraz częstsze i ciemniejsze za oknami i po bramach\nResztkami swoich bladych sił niektóre tylko z latarń dziś się tlą\nInne zgaszono albo z czasem zgasły same\nNic nie oświetla tego co wieczorem na ulicach dzieje się\nNa rogu gdzie milicjant stoi jedna lampa świeci dla pozoru\nJedyne co rozjaśnia mrok to z suteryny nocne lampki dwie\nI z wszystkich okien tępy blask telewizorów\nJaśnieją obce miasta światłem wziętym sponad naszych ciemnych głów\nI wzrok kieruje się z ciemności tam gdzie widać wszystko jak na dłoni\nA tu gdzie nic nie widać słychać z mroku serie poplątanych słów\nI jedno przywidzenie drugie goni\nLatarnie połączone przewodami wzdłuż ulicy rzędem tkwią\nA noce coraz częstsze i ciemniejsze a wieczory też nie lepsze\nPijanym i pobitym mówią niepotrzebne latarń światła są\nTylko ich słupy żeby na nich się podeprzeć\n", "special_attrs": {"search": {"wiadomości": [{"title": "  Osobówka ścięła latarnię w Zielonej Górze. Auto mocno rozbite (ZDJĘCIA)  ", "url": "https://newslubuski.pl/interwencje/86014-kolizja-zielona-gora-osobowka-sciela-latarnie-auto-mocno-rozbite.html", "desc": " Osobówka ścięła latarnię w Zielonej Górze. Auto mocno rozbite (ZDJĘCIA) "}, {"title": "LATARNIE - wiadomości, informacje - Super Express", "url": "https://www.se.pl/temat/latarnie,tg-opJR-zSm7-R5hE/", "desc": " Wielka wymiana latarni w Warszawie. Urzędnicy chwalą się gigantycznymi oszczędnościa… W Warszawie trwa wielka akcja wymiana opraw oświetleniowych. Nowe miejskie ... "}, {"title": "Latarnie - Wiadomości z Lublina i regionu - Dziennik Wschodni", "url": "https://www.dziennikwschodni.pl/tagi.html?tag=latarnie,2462", "desc": " Biała Podlaska: Było ciemno. Mieszkańcy prosili o latarnie. Ulice na osiedlu Akademicka doczekają się nowego oświetlenia. Wnioskowali o to mieszkańcy. "}, {"title": "Ciemno na głównych ulicach Wawra. Kto odpowiada za ... - RDC", "url": "https://www.rdc.pl/aktualnosci/warszawa/pow-wawer-awaria-latarni-patriotow-gddkia_aQ8QSpyWrJtDN77g1R81", "desc": " Od wielu tygodni nie działają latarnie na ulicy Patriotów i wiadukcie w ciągu ulicy Izbickiej nad Południową Obwodnicą Warszawy. "}, {"title": "W niemieckich miastach zrobi się ciemniej. Dla dobra owadów", "url": "https://businessinsider.com.pl/wiadomosci/w-niemieckich-miastach-zrobi-sie-ciemno-latarnie-dzialaja-jak-pulapka/sxfh5x7", "desc": " Jan 27, 2025  ·  Miliardy owadów giną w Niemczech co roku z powodu zanieczyszczenia świetlnego. Sztuczne światło stanowi również zagrożenie dla ptaków, ... "}, {"title": "Latarnie rodem z horroru mogą zagrażać zdrowiu bielszczan", "url": "https://www.bielsko.info/wiadomosci/41226-latarnie-rodem-z-horroru-moga-zagrazac-zdrowiu-bielszczan-bielsko-biala", "desc": " Nov 21, 2024  ·  Te latarnie - bez żadnej charakteryzacji - mogłyby śmiało zostać użyte jako scenografia do niejednego filmy katastroficznego lub horroru ... "}], "co to": [{"title": "Latarnia – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Latarnia", "desc": " latarnia – przenośne źródło światła; latarnia (architektura) – konstrukcja na kopule/dachu z otworami/oknami oświetlającymi pomieszczenie nią/nim przekryte; ... "}, {"title": "latarnia - definicja, synonimy, przykłady użycia", "url": "https://sjp.pwn.pl/slowniki/latarnia", "desc": " Słownik języka polskiego PWN* · 1. «lampa służąca do oświetlania dróg, placów itp., umieszczona na wysokim słupie» · 2. «wieżyczka umieszczona na dachu budynku ... "}, {"title": "", "url": "https://en.wikipedia.org/wiki/Roof_lantern", "desc": " A roof lantern is a daylighting architectural element. Architectural lanterns are part of a larger roof and provide natural light into the space or room below. In contemporary use it is an architectural skylight structure.   Wikipedia "}, {"title": "  Lantern (Lampion)  ", "url": "/search?num=8", "desc": " Lantern (Lampion) "}, {"title": "Latarnia (architektura) – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Latarnia_(architektura)", "desc": " Latarnia – cylinder umieszczony na górnym pierścieniu kopuły lub na dachu, z otworami doświetlającymi wnętrze. Budowana zwykle na planie koła lub wieloboku ... "}, {"title": "latarnia – Wikisłownik, wolny słownik wielojęzyczny", "url": "https://pl.wiktionary.org/wiki/latarnia", "desc": " latarnia (język polski ) · angielski: (1.1) lantern; (1.2) lighthouse; (1.3) cupola; (1.5) bald face · białoruski: (1.2) маяк m · chiński standardowy: (1.1) 灯 ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=zKdyGE5O2gk", "title": "Jacek Kaczmarski - \"Latarnie\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=NTNcxGVgn9I", "title": "Jacek Kaczmarski - Nasza klasa - YouTube"}, {"url": "https://www.youtube.com/watch?v=xMtvBY8QcSM", "title": "Jacek Kaczmarski - \"Latarnie\" - YouTube"}], "rating": "Big dark come many time.  Light stick on wire, but no shine much.  One light where police man stand, but only small light.  Two light in house, and glow box show picture, but outside black.  Other place, far away, maybe have bright light. Eyes see good in dark, hand see all.  Words many, tangled, make dark in head. Bridge run away. Light stick useless, dark win. Poem many words. 4/10.\n"}, "id": "247", "special": true}