{"name": "Laur olimpijski", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/laur-olimpijski/", "year": "25.2.1988", "text": "Znów, jak co cztery lata nad poruszonym światem\nWzniósł sztandar olimpijski się zimą oraz latem.\nPod niebem niespokojnym ogniście znicz się wzniecił,\nDrżą już z niecierpliwości atletki i atleci.\nTen narty swe smaruje, ten łyżwy swoje ostrzy,\nGotowość trwa sportowa w Paryżu i Bydgoszczy,\nCi owijają kije co zetrą się o krążek,\nCi gogle w mydle myją, ów buty sobie wiąże.\nCóż zmusza ich do tego, cóż w duszach żar rozjarza,\nŻe raz na cztery lata lśni radość w prostych twarzach?\nCóż sprawia, że najsłabszym niestraszna żadna cena\nBy wsłuchać się spokojnie w zew Pierre de Coubertina?\nPowiecie: sława, sława, ambicje i oklaski,\nPoczucie własnej siły i złotych krążków blaski!\nLecz medal złoty – jeden! A zawodników wielu,\nWięc po co biegną inni, gdy pierwszy już u celu?\nNiejedna jest odpowiedź i w każdej część jest racji,\nBo każdy z nich moc czerpie z odmiennej motywacji:\nWięc tu Amerykanin potęgę w mięśniach budzi,\nBo w Stanach Zjednoczonych po prostu mu się nudzi,\nŁyżwiarze z Leningradu obecność swą zaznaczą\nBy światu udowodnić jak dobry jest Gorbaczow,\nZairczyk się podrywa do narciarskiego biegu,\nBo w swej ojczyźnie nigdy nie widział jeszcze śniegu,\nDla rosłych Skandynawów urlopem – Olimpiada,\nBo wszak na Olimpiadzie zazwyczaj śnieg nie pada.\nJapoński kamikadze za nic ma hart i męstwo,\nBo mu komputer w narcie zapewnić ma zwycięstwo.\nBułgarską motywację docenić świat jest skory\nUjrzawszy, jak kondycje wzmacniają pomidory.\nA Polak kupi dziecku pieluszki za granicą –\nI to jest motywacja, przy której inne – nicość!\nDlatego nie wygrywa, choć sprawny, silny, męski…\nBo w genach ma wpisany ów polski kompleks klęski.\n", "special_attrs": {"search": {"wiadomości": [{"title": "[PDF] Laur olimpijski", "url": "https://www.olimpijski.pl/Media/files/Wierzynski_Laur%20Olimpijski.pdf", "desc": " Z okazji 90-lecia zdobycia złotego medalu na. Olimpiadzie w Amsterdamie w 1928 roku przez. Kazimierza Wierzyńskiego za tom wierszy pt. „Laur olimpijski” ... "}, {"title": "„Laur Olimpijski” edycja 2023/2024 - Portal Edukacyjny", "url": "https://portaledukacyjny.krakow.pl/aktualnosci/286199,1812,komunikat,_laur_olimpijski__edycja_2023_2024.html", "desc": " Sep 2, 2024  ·  Do końca września br. dyrektorzy szkół i jednostek powinni przekazać Wydziałowi Edukacji UMK listy laureatów olimpiad, konkursów oraz ... "}, {"title": "„Laur Olimpijski” Kazimierza Wierzyńskiego – Złoty Medal", "url": "https://polakwniemczech.org/laur-olimpijski-kazimierza-wierzynskiego", "desc": " Oct 26, 2024  ·  Tomik zgłoszono na IX olimpiadę w Amsterdamie. Konieczny był przekład na jeden z obowiązujących języków (francuski, angielski, niemiecki). "}, {"title": "Laur Olimpijski - edycja 2022/2023 - Portal Edukacyjny", "url": "https://portaledukacyjny.krakow.pl/aktualnosci/274720,1812,komunikat,laur_olimpijski_-_edycja_2022_2023.html", "desc": " Sep 4, 2023  ·  Do końca września br. Dyrektorzy szkół i jednostek powinni przekazać Wydziałowi Edukacji UMK listy laureatów olimpiad, konkursów oraz ... "}, {"title": "Olimpijski laur dla poety - Instytut Literatury", "url": "https://instytutliteratury.eu/2023/06/21/olimpijski-laur-dla-poety/", "desc": " Jun 21, 2023  ·  Wówczas to na Igrzyskach Olimpijskich w Amsterdamie laur zdobył Kazimierz Wierzyński w konkursie literackim towarzyszącym sportowej rywalizacji ... "}, {"title": "Co ma piłka nożna do poezji i medalu olimpijskiego? - SMS Kraków", "url": "https://sms.krakow.pl/co-ma-pilka-nozna-do-poezji-i-medalu-olimpijskiego", "desc": " Feb 9, 2022  ·  Tom „Laur Olimpijski” podczas IX Letnich Igrzysk Olimpijskich w Amsterdamie w 1928 został nagrodzony złotym medalem w konkursie literackim! Czy ... "}], "co to": [{"title": "", "url": "https://culture.pl/en/article/the-golden-disposition-of-the-athlete-poetry-at-the-olympics", "desc": " Originally published "}, {"title": "[PDF] Laur olimpijski", "url": "https://www.olimpijski.pl/Media/files/Wierzynski_Laur%20Olimpijski.pdf", "desc": " Korzystamy z tej okazji historycznej nie tylko po to, aby przypomnieć, że dokładnie 90 lat temu „Laur olimpijski” polskiego poety otrzymał złoty medal. "}, {"title": "Laur olimpijski – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Laur_olimpijski", "desc": " Laur olimpijski – zbiór wierszy Kazimierza Wierzyńskiego o tematyce sportowo-olimpijskiej z 1927. Cykl składa się z 14 wierszy w poetyce charakterystycznej dla ... "}, {"title": "Wierzyński Kazimierz, Laur olimpijski - Materiały dodatkowe", "url": "https://encyklopedia.pwn.pl/materialy-dodatkowe/haslo/Wierzynski-Kazimierz-Laur-olimpijski;4659623.html", "desc": " Wierzyński Kazimierz, Laur olimpijski. (1927), tom wierszy zafascynowanego sportem Kazimierza Wierzyńskiego, w którym w kunsztownej formie opisał piękno ... "}, {"title": "Laur Olimpijski trafi do niemal 400 wybitnych uczniów z Krakowa", "url": "https://portaledukacyjny.krakow.pl/aktualnosci/251506,1812,komunikat,laur_olimpijski_trafi_do_niemal_400_wybitnych_uczniow_z_krakowa.html", "desc": " Jul 28, 2021  ·  - Laur Olimpijski to nagroda przyznawana od wielu lat przez miejski samorząd w ramach Krakowskiego Programu Wspierania Uzdolnionych Uczniów. "}, {"title": "Co ma piłka nożna do poezji i medalu olimpijskiego? - SMS Kraków", "url": "https://sms.krakow.pl/co-ma-pilka-nozna-do-poezji-i-medalu-olimpijskiego", "desc": " Feb 9, 2022  ·  ... olimpijskich. Tom „Laur Olimpijski” podczas IX Letnich Igrzysk Olimpijskich w Amsterdamie w 1928 został nagrodzony złotym medalem w ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=ky24tma746g", "title": "Jacek Kaczmarski - Ambasadorowie - YouTube"}, {"url": "https://www.youtube.com/watch?v=v0NAXRuc7Jg", "title": "Jacek Kaczmarski Obława - YouTube"}, {"url": "https://www.youtube.com/watch?v=xtkJ0SvKkwU", "title": "Jacek Kaczmarski - Lament Tytana - YouTube"}], "rating": "Big fire happen, many people come. Every four sun, big games happen. Many try, only one win gold rock. Some run fast, some slide on ice. Why all try when only one get shiny rock? \n\nOne want show strong, one want make friend happy. One never see white cold ground, want play. One want show food make strong. One want buy soft cloth for small one. \n\nPoem talk much. Some words hard. Make head fuzzy. Poem good, talk about big games, many people. But too many words, why say so much? Poem try be smart, but me not always get. \n\n**Rating: 5/10**\n"}, "id": "248", "special": true}