{"name": "Linoskoczek II", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/linoskoczek-ii/", "year": "4.8.1989", "text": "Otworzyli nam nasz cyrk – z pełną pompą, z pełnym szpanem\nI wołają – tańczta teraz na linie tak, jak chceta!\nProgram ustalony już, numery są wybrane\nI recenzję wasza własna wystawi wam gazeta!\nKto chce, niech poskramia lwy, a kto chce – niech ogień łyka,\nA kto lody poroznosi, to tylko wasza sprawa!\nZobaczymy, jak was przyjmie – wasza wszak publika,\nZobaczycie, jak się zbiera gwizdy, błaga się o brawa…\nA my na to: proszę bardzo! I zaraz za drabinkę\nPod kopułę namiotu dawaj wspinać się z godnością!\nWtem tchu nam w piersiach nagle brak i ktoś podwędził linkę\nI jak tu iść w powietrzu przed wierną publicznością?!\nTen i ów próbuje jednak i oczywiście spada –\nZrozumieć jednak trzeba go – w tym nie ma jego winy,\nA prawdę mówiąc jeszcze nie zagraża mu zagłada,\nBo w dole tyle trocin – tam tylko już trociny…\nLecz tak nie może przecież być, orkiestra się zaśmiewa,\nNa ziemi karły zakładają się – kto kogo zrzuci!\nMoże by ktoś chciał brawa bić, lecz nadal braw nikt niewart!\nDopiero będzie cyrk!\nKiedy publiczność się odwróci!\n", "special_attrs": {"search": {"wiadomości": [{"title": "Linoskoczek www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/linoskoczek/", "desc": " Oct 10, 2017  ·  Włodzimierzowi Wysockiemu. Na klucz nasz cyrk zamknięto nam. I postawiono straż u bram – Nie odpowiadał ponoć normom bezpieczeństwa; "}, {"title": "#229 Jak linoskoczek, czyli o fałszywych dychotomiach - Near ...", "url": "https://dominikjuszczyk.pl/2024/01/229-jak-linoskoczek-czyli-o-falszywych-dychotomiach/", "desc": " Jan 11, 2024  ·  Porozmawiajmy o tym, gdzie dobrze balansować w swoim życiu. Kiedy warto być elastycznym i gotowym na zmiany? "}, {"title": "Linoskoczek pokonał Wielki Kanion bez zabezpieczeń - film", "url": "https://wiadomosci.wp.pl/linoskoczek-pokonal-wielki-kanion-bez-zabezpieczen-film-6031577160209537a", "desc": " Jun 24, 2013  ·  Śmiałek pokonał odległość 430 m w ciągu 22 min. Lina zainstalowana została na wysokości 450 m. Śmiałek kilka razy musiał zwalniać z powodu ... "}, {"title": "Linoskoczek. Jak chodzenie po linie zrodziło slacklinera", "url": "https://www.strefaslackline.pl/linoskoczek-i-linoskoczkini-czyli-jak-chodzenie-po-linie-zrodzilo-slacklinera/", "desc": " Sep 28, 2022  ·  Kim jest linoskoczek a kim slackliner? Czym różni chodzenie po linie od chodzenia po taśmie. Jaki jest rodowód slacklinera? "}, {"title": "Linoskoczek - Facebook", "url": "https://www.facebook.com/linoskoczek.films/?locale=pl_PL", "desc": " Linoskoczek to dom produkcyjny starający się uważnie obserwować świat. Tworzymy autorskie filmy reklamowe, teledyski, reportaże i krótkometrażowe formy ... "}, {"title": "Historia Phillipe'a Petita, wariata na linie - Dziennik.pl - Wiadomości", "url": "https://wiadomosci.dziennik.pl/wydarzenia/artykuly/88572,historia-phillipea-petita-wariata-na-linie.html", "desc": " Mar 28, 2009  ·  Świat żył zimną wojną, Wietnamem, aferą Watergate, a 25-letni awanturnik łamał zasady i po prostu spacerował po linie. Nie towarzyszyły mu tłumy ... "}], "co to": [{"title": "", "url": "/search?num=8", "desc": " Artist "}, {"title": "Linoskoczek II www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/linoskoczek-ii/", "desc": " Oct 10, 2017  ·  Otworzyli nam nasz cyrk – z pełną pompą, z pełnym szpanem. I wołają – tańczta teraz na linie tak, jak chceta! "}, {"title": "Linoskoczek II - Utwory - Cyfrowa Biblioteka Polskiej Piosenki", "url": "https://www.bibliotekapiosenki.pl/Linoskoczek_II", "desc": " Tytuł: Linoskoczek II. Autor słów: Kaczmarski, Jacek. Autor muzyki: Kaczmarski, Jacek. Data powstania: 4 sierpnia 1989 ... "}, {"title": "Linoskoczek II | Ogród Petenery | Fandom", "url": "https://wiersze.fandom.com/wiki/Linoskoczek_II", "desc": " Ja idę, idę po linie, A świat z obu stron ginie: Z jednej topi czułości. W sprytu obojętności, A z drugiej kamienieje, Gdy się nań szczera łza leje… – "}, {"title": "linoskoczek - definicja, synonimy, przykłady użycia", "url": "https://sjp.pwn.pl/slowniki/linoskoczek", "desc": " Słownik języka polskiego PWN* · linoskoczek. 1. «artysta cyrkowy wykonujący ćwiczenia gimnastyczne i ewolucje na linie». 2. daw. «wędrowny akrobata, kuglarz» ... "}, {"title": "18.Jacek Kaczmarski - Linoskoczek II - YouTube", "url": "https://www.youtube.com/watch?v=HfYq6sRzkcA", "desc": " Mar 30, 2022  ·  Utwór \"Linoskoczek II\" pochodzi z płyty \"Głupi Jasio\" Jacka Kaczmarskiego wydanego w 1991 roku przez Pomaton. "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=2dEcR63f878", "title": "Jacek Kaczmarski - \"Linoskoczek II\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=vEHUY8NaFZ0", "title": "Linoskoczek II - YouTube"}, {"url": "https://www.youtube.com/watch?v=dJK6aq4n8OA", "title": "Jacek Kaczmarski - \"Linoskoczek\" - YouTube"}], "rating": "Big show start!  Loud noise, bright light. People say, \"Dance, walk on rope!\" Program all set, like hunt plan. Paper write what good, what bad. Anyone can try big cat, or fire.  Cold sweet food up to you.  See if crowd like, give loud yell or throw rock. Go up high, walk on nothing. Scary! Someone fall, but soft ground, no break. Music laugh, little people fight.  No one clap.  Maybe circus good when crowd turn around? 4/10 because big noise, some funny fall.\n"}, "id": "259", "special": true}