{"name": "Marinette", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/marinette/", "year": "1974", "text": "(wg G. Brassensa)\nGdy chciałem swą piosenkę śpiewać mojej Marinette\nNiewierna, piękna ma w operze czyjś chłonęła śpiew.\nI ja ze śpiewem swym – śmiechu byłem wart – o mamo!\nI ja ze śpiewem swym – śmiechu byłem wart.\nGdy ciastek słodkich paczkę niosłem mojej Marinette\nNiewiernej, pięknej mej ciastka już znudziły się.\nI ja z podarkiem swym – śmiechu byłem wart – o mamo!\nI ja z podarkiem swym – śmiechu byłem wart.\nGdy rower w dniu urodzin dałem mojej Marinette\nNiewierna, piękna ma w automobilu była już.\nI ja z rowerem swym – śmiechu byłem wart – o mamo!\nI ja z rowerem swym – śmiechu byłem wart.\nGdy biegłem w ogniu szczęścia na spotkanie z Marinette\nNiewierną, piękną mą w uściskach rozkosz czerpie jakiś typ.\nJa z bukiecikiem swym – śmiechu byłem wart – o mamo!\nJa z bukiecikiem swym – śmiechu byłem wart.\nGdy dysząc żądzą zemsty biegłem zabić Marinette\nNiewierna, piękna zmarła mi na zapalenie płuc.\nI ja z rewolwerem swym – śmiechu byłem wart – o mamo!\nI ja z rewolwerem swym – śmiechu byłem wart.\nGdy pełen smutku szedłem sam na pogrzeb Marinette\nNiewierna, piękna pochowana dawno była już.\nI ja z żałobnym wieńcem swym – śmiechu byłem wart – o mamo!\nI ja z żałobnym wieńcem swym – śmiechu byłem wart.\n", "special_attrs": {"search": {"wiadomości": [{"title": "  Female inmate dies at Marinette County Jail  ", "url": "https://fox11online.com/news/local/female-inmate-dies-at-marinette-county-jail-kristi-meverden-pound-correctional-officers-medical-emergency", "desc": " Female inmate dies at Marinette County Jail "}, {"title": "Marinette Dupain-Cheng | Miraculum: Biedronka i Czarny Kot Wiki", "url": "https://miraculousladybug.fandom.com/pl/wiki/Marinette_Dupain-Cheng", "desc": " ... wiadomości. Natomiast gdy zostaje oskarżona o kradzież bransoletki Chloé, zaczyna rzucać bezpodstawne oskarżenia w stronę innych, również niewinnych uczniów ... "}, {"title": "MIRACULOUS | SEASON 6 | Tales of Ladybug & Cat Noir - YouTube", "url": "https://www.youtube.com/watch?v=QnfkvsQiqbc", "desc": " 2 days ago  ·  ... Marinette and Adrien, are chosen to become Paris' superheroes ... MIRACULOUS NEWS NETWOR... Watch Miraculous on Netflix, Disney Channel ... "}, {"title": "Marinette - NBC26", "url": "https://www.nbc26.com/news/local-news/in-your-neighborhood/marinette", "desc": " Marinette ; Drug bust in Marinette County leads to three arrests. Della Whittaker. 2:21 PM, Jun 09, 2023 ; Woman dead after Marinette house fire. Chris Lemmo. 7: ... "}, {"title": "Marinette, WI | Official Website", "url": "https://www.marinette.wi.us/", "desc": " NEWS & HIGHLIGHTS · 2025 Waste Management Calendar · 2025 Seasonal Road Weight Restrictions Notice · 2024 Illicit Discharge Detection & Elimination Program Report. "}, {"title": "Marinette Dupain-Cheng | Shipping Wiki - Fandom", "url": "https://shipping.fandom.com/pl/wiki/Marinette_Dupain-Cheng", "desc": " Marinette Dupain-Cheng – mieszkanka Paryża, córka właścicieli piekarni, Toma i Sabine, a także obecna opiekunka Miraculum Biedronki oraz strażniczka ... "}], "co to": [{"title": "  Ladybug (Marinette Dupain-Cheng)  ", "url": "/search?num=8", "desc": " Ladybug (Marinette Dupain-Cheng) "}, {"title": "Marinette Dupain-Cheng | Miraculum: Biedronka i Czarny Kot Wiki", "url": "https://miraculousladybug.fandom.com/pl/wiki/Marinette_Dupain-Cheng", "desc": " Marinette Dupain-Cheng – główna bohaterka serialu Miraculum: Biedronka i Czarny Kot, córka Toma Dupain i Sabine Dupain-Cheng. Jest uczennicą paryskiej szkoły ... "}, {"title": "Marinette – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Marinette", "desc": " Marinette – opuszczone miasto w stanie Arizona, w hrabstwie Maricopa. Inne miejscowości: Marinette – wieś w Kanadzie, w Nowej Szkocji, w hrabstwie Halifax. "}, {"title": "Marinette Dupain-Cheng - Miraculous Ladybug Wiki - Fandom", "url": "https://miraculousladybug.fandom.com/pl/f/t/Marinette%20Dupain-Cheng", "desc": " Marinette Dupain-Cheng – główna bohaterka serialu Miraculum: Biedronka i Czarny Kot, córka Toma Dupain i Sabine Dupain-Cheng. Jest uczennicą paryskiej szkoły ... "}, {"title": "", "url": "https://www.google.com/search?num=8", "desc": ""}, {"title": "Miraculous: Biedronka i Czarny Kot, Lalka Marinette - Friendlyshop.pl", "url": "https://friendlyshop.pl/miraculous-biedronka-i-czarny-kot-lalka-marinette-p-14309.html", "desc": " Marinette Dupain-Cheng jest główną bohaterką animowanego serialu emitowanego na popularnym dziecięcym kanale. Uczy się w paryskiej szkole i doskonali ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=-YGS9vhmFS0", "title": "Jacek Kaczmarski Mury - YouTube"}, {"url": "https://www.youtube.com/watch?v=qPpJUb3WR0Y", "title": "Pijany Jacek Kaczmarski opowiada żart dzieciom - YouTube"}, {"url": "https://www.youtube.com/watch?v=7cxciyZEBkE", "title": "Jacek Kaczmarski - \"Romans historiozoficzno erotyczny o princessie Doni i parobku Didku\" - YouTube"}], "rating": "Poem talk about man. Man want give woman many thing. Woman no want. Woman like other, better thing. Man always too late. Man give song, woman sing fancy place. Man give sweet, woman already eat. Man give bike, woman have car. Man bring flower, woman with other man. Man want hurt woman, but woman already sick, die. Man go bury woman, woman already gone. Man always make other laugh, never get woman. Sad. Poem make feel bad for man. Poem repeat much, make head feel funny beat, good beat though. 6/10.\n"}, "id": "276", "special": true}