{"name": "Petroniusz bredzi", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/petroniusz-bredzi/", "year": "12.12.2003", "text": "Pamięci prof. Alfreda Rachalskiego\nŻycie jest śmiechu warte, więc się z niego śmieję\nChoć na paru zasadach jednak mi zależy:\nNie mam zwyczaju pijać wina, nim dojrzeje,\nDo ust owoców morza nie biorę nieświeżych.\nRaczej zmilczę, niż powiem coś, co nic nie znaczy –\nBezsensu dzieckiem chaos, gwałt dzieckiem chaosu;\nSzczęścia gwałtem nie pragnąc, unikam rozpaczy,\nMożna mnie skrzywdzić, wyśmiać – upodlić nie sposób.\nMogę upodlić się sam – przełknąwszy pogardę\nBłyszczeć wśród stręczycieli, morderców, lichwiarzy,\nKtórzy myślą, że rządzą… uśmiech mieć na twarzy\nI piać głośno z zachwytu nad Ahenobarbem.\nAle złych wierszy nie da się słuchać bez wstrętu,\nNa uczcie Trymalchiona sycić się bez mdłości.\nChamstwo się szybko w togach senatorskich mości,\nLecz nie skryje bezguścia, nie zgubi akcentu…\nNiemniej musimy wstydzić się wiedzy i smaku,\nUkrywać się z wykwintem słowa, dzieła, gestu,\nBy czasem nie urazić dostojnych pętaków,\nNie budzić gniewu bogów i nie drażnić plebsu.\nW tym bajorze, co z naszych czasów pozostanie\nLękam się, że po władzę sięgną chrześcijanie…\nPo naszym rozbestwieniu przyjdzie na nich pora:\nDysząca żądzą zemsty bezwzględna pokora.\nKara za uśmiech, zapach, dotyk i spojrzenie,\nA za miłość do piękna – wieczne umartwienie.\nTęsknisz do mogiły, tarzasz się w popiołach,\nLecz nie wolno ci umrzeć, aż cię Bóg przywoła.\nNie należy istnienia traktować zbyt serio,\nChoć jest próbą wierności. Śmiercią płacisz wierność.\nNie należy się życiem zbyt łapczywie sycić –\nŚmierć w męczarniach z przeżarcia – co to jest za życie?\nNie należy się życia zbyt kurczowo trzymać –\nStrata bardziej zaboli, a ucieczki nie ma.\nTak czy tak nas zabije – ogniem, krzyżem, nożem\nDzisiaj – ludzka nienawiść.\nJutro – Miłość Boża.\nNawet, jeśli unikniesz wyroku, czy kary\nUmrzesz.\nChory, jęczący, bezsilny, bo stary.\nTyle trudu, co pluskwę po ścianie rozmazać.\nAni chwili na chichot. Odraza, odraza…\nCzy nie lepiej więc zająć się sobą zawczasu?\nOszczędzając i bogom, i ludziom ich czasu?\nWedle swych upodobań,\nGustów i skłonności?\nSamemu,\nZ ukochaną?\nPrzy uczcie wśród gości?\nNie dając satysfakcji ludziom ani bogom,\nŻe nam życie odebrać lub darować mogą…\nWolę sam sobie wręczyć ten jedyny prezent.\nTyle krwi.\nTyle żółci.\nZa dużo.\nJuż bredzę.\nZ białej dłoni wyrasta purpurowa gałąź\nCiepłe ciało Arbitra z wolna się marmurzy\nTyle woli w człowieku ile krwi w kałuży\nNiemało\n", "special_attrs": {"search": {"wiadomości": [{"title": "Petroniusz bredzi - YouTube", "url": "https://www.youtube.com/watch?v=8VPn-Q9e6gY", "desc": " Jun 17, 2021  ·  Zapraszam na spotkanie z Petroniuszem. Chwila refleksji. Inspirowany Sienkiewiczem Kaczmarski, a Kaczmarskim - ja z kolei. "}, {"title": "petroniusz bredzi — Jacek Kaczmarski - Last.fm", "url": "https://www.last.fm/pl/music/Jacek+Kaczmarski/_/petroniusz+bredzi", "desc": " Oglądaj wideo petroniusz bredzi w wykonaniu Jacek Kaczmarski z albumu Suplement za darmo, i zobacz grafikę, tekst utworu oraz podobnych wykonawców. "}, {"title": "„Uważaj, żebyś nie skończył jak Petroniusz”. Szokujące groźby", "url": "https://www.facebook.com/NiezaleznaPL/posts/uwa%C5%BCaj-%C5%BCeby%C5%9B-nie-sko%C5%84czy%C5%82-jak-petroniusz-szokuj%C4%85ce-gro%C5%BAby-wobec-tomasza-sakiewic/1006850788137358/", "desc": " Jan 8, 2025  ·  Nie wszyscy zapewne wiedzą, że Petroniusz popełnił samobójstwo. Taka groźba może nawiązywać do modus operandi \"seryjnego samobójcy\". Mam ... "}, {"title": "Petroniusz Bredzi — Andrzej Seweryn | Last.fm", "url": "https://www.last.fm/pl/music/Andrzej+Seweryn/_/Petroniusz+Bredzi", "desc": " Przeczytaj o Petroniusz Bredzi w wykonaniu Andrzej Seweryn i zobacz grafikę, tekst utworu oraz podobnych wykonawców. "}, {"title": "Samotność w raju. Powrót Jacka Kaczmarskiego", "url": "https://prestoportal.pl/samotnosc-w-raju-powrot-jacka-kaczmarskiego", "desc": " Apr 9, 2024  ·  Niczym w soczewkach o przeciwstawnej mocy nakłada się w utworach autora Petroniusz bredzi to, co wspólne, i to, co osobne, losy człowieka oraz ... "}, {"title": "[PDF] Poruszać słowem ból świadomy. Tematyzacja choroby i śmierci w ...", "url": "https://dspace.uni.lodz.pl/bitstream/handle/11089/31036/185-200_Poruszac%20slowem.pdf?sequence=1&isAllowed=y", "desc": " Upływa dekada od czasu, kiedy Jacek Kaczmarski zmagał się z nowotworem zło- śliwym przełyku, czego poetycki zapis czytelnicy otrzymali w pośmiertnym tomiku. "}], "co to": [{"title": "", "url": "/search?num=8", "desc": " Artist "}, {"title": "Petroniusz bredzi www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/petroniusz-bredzi/", "desc": " Oct 10, 2017  ·  Nie należy istnienia traktować zbyt serio, Choć jest próbą wierności. Śmiercią płacisz wierność. Nie należy się życiem zbyt łapczywie sycić – "}, {"title": "Jacek Kaczmarski - \"Petroniusz bredzi\" - YouTube", "url": "https://www.youtube.com/watch?v=M3YqGdwZQ3k", "desc": " Aug 23, 2017  ·  Recytacja: Andrzej Seweryn Petroniusz bredzi Pamięci prof. Alfreda Rachalskiego Życie jest śmiechu warte, więc się z niego śmieję Choć na ... "}, {"title": "Jacek Kaczmarski - Petroniusz Bredzi Bunkier Poetów. Taką nazwę ...", "url": "https://www.facebook.com/Lektor.Autor.Wymownie/videos/jacek-kaczmarski-petroniusz-bredzibunkier-poet%C3%B3wtak%C4%85-nazw%C4%99-przyj%C4%85%C5%82em-dla-codzien/3006405466292397/", "desc": " Nov 25, 2021  ·  Jacek Kaczmarski - Petroniusz Bredzi Bunkier Poetów. Taką nazwę przyjąłem dla codziennych spotkań z wierszami. Będzie humor, ale i refleksja. "}, {"title": "[PDF] człowiek z marmuru, czyli co skrywa w sobie petroniusz", "url": "https://journals.pan.pl/Content/109009?format_id=1", "desc": " Przykładem tego typu zabie- gu recepcyjnego jest wiersz Jacka Kaczmarskiego Petroniusz bredzi, napisany na krótko przed śmiercią poety, w r. "}, {"title": "Petroniusz bredzi - Jacek Kaczmarski", "url": "https://kaczmarski.art.pl/forum/showthread.php?tid=6811&action=lastpost", "desc": " Apr 7, 2009  ·  Jako dziecko byłem nieśmiertelniczkiem, nieświadomym swej przemijalności. Potem bywałem albo optymistycznym amatorem ryzyka, wierzącym zrazu w ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=M3YqGdwZQ3k", "title": "Jacek Kaczmarski - \"Petroniusz bredzi\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=8VPn-Q9e6gY", "title": "Petroniusz bredzi - YouTube"}, {"url": "https://www.youtube.com/watch?v=U3sM27L70QU", "title": "Bunkier Poetów: Jacek Kaczmarski - Petroniusz bredzi - YouTube"}], "rating": "Poem talk about life, death, gods. Say life short, no laugh much. Gods angry, make pain. People bad, hurt other people. Poem say best die early, no wait for pain. Too many words, make head spin like mammoth chase. Hard understand, like woman when want food, but no say. Poem long, like winter night. But poem have truth, like fire burn. Good poem, make think, but also make sad. 6/10.\n"}, "id": "411", "special": true}