{"name": "Powrót sentymentalnej Panny S.", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/powrot-sentymentalnej-panny-s/", "year": "26.8.1988", "text": "(za J. K. Kelusem)\nGdy powróciła znów na scenę, z początku nie chciał nikt w to wierzyć,\nWidownia była przecież pusta, nie licząc stróży i żołnierzy,\nAle rozniosło się po mieście, że znowu jest, że zagra ponoć,\nWięc się zaczęli schodzić gapie, choć bilet mógł kosztować słono.\nPrzyszliśmy my – jej wielbiciele, już przerzedzeni, postarzali\nI po raz pierwszy znów po latach niektórzy z nas się spotykali;\nA ona była trochę inna, choć przecież kostium był ten sam\nI takim wzrokiem – jak my jej – zaczęła się przyglądać nam.\nDopiero kiedy się ruszyli ci z biletami darmowymi,\nŻeby znów ściągnąć ją ze sceny i żeby poszła razem z nimi –\nPoderwaliśmy się w obronie, choć nie mówiła ani słowa\nI zażądaliśmy spektaklu, i grać zaczęła go od nowa.\nNie było w nim już tej radości i zaszły w nim widoczne zmiany –\nPojęliśmy, że nowy dramat dopiero będzie napisany,\nAle i tak się stało jasne, jak jej nam bardzo było brak,\nGdy ją zagłuszać jęli wrzaskiem ci, którym było to nie w smak.\nNiespodziewanie nam pomogli jej nowi wielbiciele młodzi\nWielbiący ją, jak starą gwiazdę, co zamiast spadać – nagle wschodzi.\nI na ramionach ją ponieśli z tą siłą, której nam nie stało,\nA ona miała twarz poważną, w której coś jakby odmłodniało.\nWróciły pieśni – lecz bez złudzeń i tylko trochę chyba żal nam,\nŻe panna S., choć znowu z nami, już nie jest tak sentymentalna.\nA może lepiej to i dla niej i dla tych, których z sobą ma –\nSentymentalnie stwierdza z dala pokorny sługa jej – J.K.\n", "special_attrs": {"search": {"wiadomości": [{"title": "Powrót sentymentalnej Panny S. www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/powrot-sentymentalnej-panny-s/", "desc": " Oct 10, 2017  ·  Wielbiący ją, jak starą gwiazdę, co zamiast spadać – nagle wschodzi. I na ramionach ją ponieśli z tą siłą, której nam nie stało, A ona miała ... "}, {"title": "Mam pytanie - Jacek Kaczmarski", "url": "http://kaczmarski.art.pl/forum/showthread.php?tid=483&pid=3990", "desc": " Nov 20, 2004  ·  Jest pewna piosenka \"Powrót sentymentalnej panny S\". Kim jest panna S :?: Czy wogóle istnieje :?: Szukalam juz informacji, ale jak do tej ... "}, {"title": "Sentymentalna Panna S kończy 40 lat", "url": "http://www.43bis.media.pl/wiadomosci,16715,1,sentymentalna-panna-s-konczy-40-lat,konstantynow-lodzki,wiadomosci.html", "desc": " Aug 31, 2020  ·  Pojęliśmy, że nowy dramat dopiero będzie napisany, Ale i tak się stało jasne, jak jej nam bardzo było brak, Gdy ją zagłuszać jęli wrzaskiem ci, ... "}, {"title": "Powrót sentymentalnej panny S. (Live 1990) album - YouTube", "url": "https://www.youtube.com/watch?v=TuE5j3mkHZY", "desc": " Apr 4, 2022  ·  Utwór \"Powrót sentymentalnej panny S.\" pochodzi z albumu \"Live\" Jacka Kaczmarskiego i Zbigniewa Łapińskiego wydanego przez Pomaton EMI w ... "}, {"title": "Najbardziej zaskakujące piosenki o stanie wojennym • Kultura & Art", "url": "https://artwitryna.pl/zaskakujace-piosenki-o-stanie-wojennym/", "desc": " Dec 13, 2024  ·  „Sentymentalna panna S” jest wielowarstwową metaforą, która opowiada o nadziejach, rozczarowaniach i tęsknocie za wolnością i niezależnością w ... "}, {"title": "Interpretacja wiersza Kaczmarskiego - Książki - Forum dyskusyjne", "url": "https://forum.gazeta.pl/forum/w,151,17558106,17558106,Interpretacja_wiersza_Kaczmarskiego.html", "desc": " Nov 11, 2004  ·  Bardzo proszę o pomoc w interpretacji wiersza Kaczmarskiego \"Powrót sentymentalnej panny S\". Ewentualnie - gdzie taką interpretacje można "}], "co to": [{"title": "", "url": "https://www.youtube.com/watch?v=TuE5j3mkHZY", "desc": " Artist "}, {"title": "Powrót sentymentalnej Panny S. www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/powrot-sentymentalnej-panny-s/", "desc": " Oct 10, 2017  ·  Śpiewałem o tym w parafrazie J.K. Kelusa „Powrót sentymentalnej panny S”, że ona już nie jest tak sentymentalna. "}, {"title": "Mam pytanie - Jacek Kaczmarski", "url": "http://kaczmarski.art.pl/forum/showthread.php?tid=483&pid=3990", "desc": " Nov 20, 2004  ·  Jest pewna piosenka \"Powrót sentymentalnej panny S\". Kim jest panna S :?: Czy wogóle istnieje :?: Szukalam juz informacji, ale jak do tej ... "}, {"title": "Powrót sentymentalnej Panny S. - tekst i akordy", "url": "https://www.piosenkaztekstem.pl/opracowanie/jacek-kaczmarski-powrot-sentymentalnej-panny-s/", "desc": " Apr 16, 2016  ·  Piosenka została napisana 26 sierpnia 1988, na fali strajków wywołanych złą sytuacją gospodarczą w kraju, 8 lat po wybuchu strajku w Stoczni ... "}, {"title": "Jacek Kaczmarski - \"Powrót sentymentalnej panny S\" - YouTube", "url": "https://www.youtube.com/watch?v=osGj7kIVjJ0", "desc": " Jun 6, 2016  ·  (za J. K. Kelusem) Gdy powróciła znów na scenę, z początku nie chciał nikt w to wierzyć, Widownia była przecież pusta, nie licząc stróży i ... "}, {"title": "Kultura Solidarności – Powrót Sentymentalnej Panny „S” (wyk ...", "url": "https://www.facebook.com/FPPokolen/videos/kultura-solidarno%C5%9Bci-powr%C3%B3t-sentymentalnej-panny-s-wyk-daniel-cebula-orynicz/694354494765608/", "desc": " Oct 6, 2020  ·  Kultura Solidarności – Powrót Sentymentalnej Panny „S” (wyk. Daniel Cebula-Orynicz) · Jacek Kaczmarski odwołał się do piosenki Jana Krzysztofa ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=osGj7kIVjJ0", "title": "Jacek Kaczmarski - \"Powrót sentymentalnej panny S\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=NTNcxGVgn9I", "title": "Jacek Kaczmarski - Nasza klasa - YouTube"}, {"url": "https://www.youtube.com/watch?v=UBLu60MZjMU", "title": "Powrót sentymentalnej panny S. - YouTube"}], "rating": "Big show happen. Woman sing, stage empty, only pointy-stick-men watch. Word go 'round, woman sing again. People pay big shiny rock for see. Old fans come, look old like mammoth hide. Woman look different, same clothes, but eyes like old fans.\n\nSomeone no like, want take woman. Old fans say NO! Want show. New drama happen, sad, like fire go out. Young fans come, like strong mammoth babies. Help woman, lift like fallen tree. Woman sing new songs, no happy sparkle, only little sad. Maybe good for woman, good for fans. Poem good, but sad inside.\n\nRating: 7/10 shiny rocks.\n"}, "id": "467", "special": true}