{"name": "Przypowieść o ślepcach", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/przypowiesc-o-slepcach/", "year": "1975", "text": "(wg obrazu P. Breughla st.)\n– Potykam się, więc ręce w przód, do góry twarz, w dół lecę!\nO, ciemny Boże mego życia, miej mnie w swej opiece!\nNie puścić kija! Paść na wznak! Plecami na kamienie!\nTo tylko rów, przydrożny rów, już po przerażeniu…\n– Gdzie wleczesz nas, przeklęty kpie? Gdzie jesteś głupcze ślepy?\nGiń sam, jak chcesz, a nas ze sobą nie zabieraj w przepaść!\nW ręku mam twego płaszcza kłąb… Chryste! I ja padam!\nZ twarzy ucieka ciepło dnia! Biada nam, ginę! Biada!\n– Puść kij, którym mnie ciągniesz w dół! Upadliście, Ja stoję!\nPuść kij, my dalej chcemy iść! Przeklęte nogi twoje!\nNie puszcza! Ciągnie tam, gdzie garby poplątanych ciał!\nAch, gdybym oczy miał!\n– Krzyk, hałas, co się dzieje tam? Bark tego co przede mną\nTwardnieje pod palcami, odgłosów pełna ciemność,\nSzum drzew, kroki, własny oddech, co słuchaniu wadzi…\nCóż z groźnych przeczuć? Pójdę tam, gdzie ślepiec poprowadzi!\n– Z ręką na cudzych plecach iść – poniżenie i męczarnia!\nKażdy z nich inną kryje myśl, w inną się stronę garnie.\nPrzy żarciu też – ten pierwszy syty się poczuje,\nKto szybciej zmaca gdzie jest chleb i szybciej go przeżuje!\n– Ciężko na końcu iść, tłum gnojem cię obrzuci,\nLecz zawsze będę tym, który ostatni się przewróci.\nO, tak jak teraz! Padam na nich, kłębią się pode mną,\nA każdy swoje ciało ma i swoją w ciele ciemność!\n– Cóż nam zostało, kiedy świata zabrakło dookoła?\nKije i sakwy i kapoty i palce w oczodołach!\nPowiew wiatru, słońca promień na chciwe twarze brać,\nPadać i wstawać, padać i wstawać, padać i wstawać, padać i wstawać…\nI wstać!\n", "special_attrs": {}, "id": "493", "special": false}