{"name": "Rejtan, czyli raport ambasadora", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/rejtan-czyli-raport-ambasadora/", "year": "1980", "text": "(wg obrazu J. Matejki)\nWasze wieliczestwo, na wstępie śpieszę donieść:\nAkt podpisany i po naszej myśli brzmi.\nZgodnie z układem wyłom w Litwie i Koronie\nStał się dziś faktem, czemu nie zaprzeczy nikt.\nMuszę tu wspomnieć jednak o gorszącej scenie,\nKtórej wspomnienie budzi we mnie żal i wstręt,\nZwłaszcza że miała ona miejsce w polskim sejmie,\nGdy podpisanie paktów miało skończyć się.\nNiejaki Rejtan, zresztą poseł z Nowogrodu,\nCo w jakiś sposób jego krok tłumaczy mi,\nZ szaleństwem w oczach wszerz wyciągnął się na progu\nI nie chciał puścić posłów w uchylone drzwi.\nKoszulę z piersi zdarł, zupełnie jak w teatrze,\nPolacy – czuły naród – dali nabrać się:\nNiektórzy w krzyk, że już nie mogą na to patrzeć,\nInni zdobyli się na litościwą łzę.\nTyle hałasu trudno sobie wyobrazić!\nWzniesione ręce, z głów powyrywany kłak,\nKsiądz Prymas siedział bokiem, nie widziałem twarzy,\nEvidemment, nie było mu to wszystko w smak.\nPonińskij wezwał straż – to łajdak jakich mało,\nDo dalszych spraw polecam z czystym sercem go,\nBranickij twarz przy wszystkich dłońmi zakrył całą,\nSzczęsnyj-Potockij był zupełnie comme il faut.\nI tylko jeden szlachcic stary wyszedł z sali,\nPrzewrócił krzesło i rozsypał monet stos,\nA co dziwniejsze, jak mi potem powiadali,\nTo też Potockij! (Ale całkiem autre chose).\nTak à propos, jedna z dwóch dam mi przydzielonych\nZ niesmakiem odwróciła się wołając – Fu!\nNiech ekscelencja spojrzy jaki owłosiony!\n(Co było zresztą szczerą prawdą, entre nous).\nWszyscy krzyczeli, nie pojąłem ani słowa.\nAutorytetu władza nie ma tu za grosz,\nI bez gwarancji nadal dwór ten finansować\nTo może znaczyć dla nas zbyt wysoki koszt.\nTuż obok loży, gdzie wśród dam zająłem miejsce,\nSzaleniec jakiś (niezamożny, sądząc z szat)\nTrójbarwną wstążkę w czapce wzniósł i szablę w pięści –\nZachodnich myśli wpływu niewątpliwy ślad!\nTak, przy okazji – portret Waszej Wysokości\nTam wisi, gdzie powiesić poleciłem go,\nLecz z zachowania tam obecnych można wnosić,\nŻe się nie cieszy wcale należytą czcią.\nKról, przykro mówić, też nie umiał się zachować,\nChoć nadal jest lojalny, mogę stwierdzić to;\nWszystko, co mógł – to ręce do kieszeni schować,\nKiedy ten mnisi lis Kołłątaj judził go.\nW tym zamieszaniu spadły pisma i układy.\n– Zdrajcy! – krzyczano, lecz do kogo, trudno rzec.\nPolityk przecież w ogóle nie zna słowa „zdrada”,\nA politycznych obyczajów trzeba strzec.\nSkłócony naród, król niepewny, szlachta dzika\nSympatie zmienia wraz z nastrojem raz po raz.\nRozgrywka z nimi to nie żadna polityka,\nTo wychowanie dzieci, biorąc rzecz en masse.\nDlatego radzę: nim ochłoną ze zdumienia\nTą drogą dalej iść, nie grozi niczym to;\nWygrać, co da się wygrać! Rzecz nie bez znaczenia,\nZanim nastąpi europejskie qui pro quo!\n", "special_attrs": {"search": {"wiadomości": [{"title": "Rejtan, czyli raport ambasadora – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Rejtan,_czyli_raport_ambasadora", "desc": " „Rejtan, czyli raport ambasadora” – piosenka Jacka Kaczmarskiego, powstała w 1980 (album Muzeum) i wykonywana m.in. na I Przeglądzie Piosenki Prawdziwej w ... "}, {"title": "Rejtan, czyli raport ambasadora www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/rejtan-czyli-raport-ambasadora/", "desc": " Oct 10, 2017  ·  Pierwszą z tych piosenek jest „Rejtan, czyli raport ambasadora”, piosenka, która jest opisem znanego obrazu Jana Matejki. Nie została puszczona ... "}, {"title": "czyli raport ambasadora. Jacek Kaczmarski wg obrazu Jana Matejki", "url": "https://nowogrodczyzna.jimdofree.com/dzieje-nowogr%C3%B3dczyzny/rejtan/", "desc": " Koszulę z piersi zdarł, zupełnie jak w teatrze. Polacy – czuły naród – dali nabrać się: Niektórzy w krzyk, że już nie mogą na to patrzeć, inni zdobyli się na ... "}, {"title": "Rejtan, czyli raport ambasadora - analiza i interpretacja - klp.pl", "url": "https://klp.pl/kaczmarski/a-9274.html", "desc": " Dzieło mistrza malarstwa z 1866 roku przedstawia protest Tadeusza Rejtana wobec podpisania przez polskich posłów układu rozbiorowego z 1773 roku. Na obrazie ... "}, {"title": "Rejtan, czyli raport ambasadora - Utwory - Biblioteka Polskiej Piosenki", "url": "https://bibliotekapiosenki.pl/utwory/Rejtan_czyli_raport_ambasadora/tekst", "desc": " „Wasze wieliczestwo”, na wstępie śpieszę donieść: Akt podpisany i po naszej myśli brzmi. Zgodnie z układem wyłom w Litwie i Koronie. Stał się dziś faktem, ... "}, {"title": "Rejtan, czyli raport ambasadora - tekst i akordy - Piosenka z tekstem", "url": "https://www.piosenkaztekstem.pl/opracowanie/jacek-kaczmarski-rejtan-czyli-raport-ambasadora/", "desc": " Aug 27, 2017  ·  Rejtan, czyli raport ambasadora ; Ksiądz Prymas siedział bokiem, nie widziałem twarzy,, a E b F h Fis c G cis Gis d A dis B e H f C fis Cis g D ... "}], "co to": [{"title": "Rejtan, czyli raport ambasadora – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Rejtan,_czyli_raport_ambasadora", "desc": " „Rejtan, czyli raport ambasadora” – piosenka Jacka Kaczmarskiego, powstała w 1980 (album Muzeum) i wykonywana m.in. na I Przeglądzie Piosenki Prawdziwej w Hali ... "}, {"title": "Rejtan, czyli raport ambasadora www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/rejtan-czyli-raport-ambasadora/", "desc": " Oct 10, 2017  ·  Zapowiedź Jacka Kaczmarskiego do utworu spisana z albumu Live - Chicago. Piosenka jest opisem znanego obrazu Jana Matejki. Nie została ... "}, {"title": "Rejtan, czyli raport ambasadora - analiza i interpretacja - klp.pl", "url": "https://klp.pl/kaczmarski/a-9274.html", "desc": " Dzieło mistrza malarstwa z 1866 roku przedstawia protest Tadeusza Rejtana wobec podpisania przez polskich posłów układu rozbiorowego z 1773 roku. "}, {"title": "Rejtan, czyli raport ambasadora - 16 WDH", "url": "https://www.16wdh.pl/spiewnik/457-rejtan-czyli-raport-ambasadora", "desc": " Jan 22, 2023  ·  Pieśń została napisana w 1980 roku z oczywistym dla wszystkich podtekstem. Odnosiła się do aktualnej sytuacji Polski rządzonej totalitarnie ... "}, {"title": "JACEK KACZMARSKI - Rejtan, czyli raport ambasadora - YouTube", "url": "https://www.youtube.com/watch?v=pe6mqxaclyI", "desc": " Jul 12, 2008  ·  \"...Szereg piosenek, które teraz zaśpiewam dotyczy dwustu lat..., ostatnich 200 lat polskiej historii. Są to piosenki omawiające te momenty ... "}, {"title": "Jacek Kaczmarski - Rejtan, Czyli Raport Ambasadora - tekst ...", "url": "https://www.groove.pl/jacek-kaczmarski/rejtan-czyli-raport-ambasadora/piosenka/266797", "desc": " Utwór inspirowany słynnym obrazem Jana Matejki Rejtan – Upadek Polski, namalowanym przez krakowskiego malarza w 1866 roku. Płótno przedstawia scenę, która ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=pe6mqxaclyI", "title": "JACEK KACZMARSKI - Rejtan, czyli raport ambasadora - YouTube"}, {"url": "https://www.youtube.com/watch?v=YwUrloFrCb4", "title": "Rejtan, czyli raport ambasadora - YouTube"}, {"url": "https://www.youtube.com/watch?v=dPV-ewUzEoE", "title": "18  Z XVI wiecznym portretem trumiennym – rozmowa Jacek Kaczmarski - YouTube"}], "rating": "Big poem, many words. Talk about king, and fancy men. One man, Rejtan, no like paper sign. He lie down, no let others pass. He rip clothes, make big show. Other fancy men yell, make noise. One man call guards. Some look away. One old man leave, knock things over. Poem say Rejtan crazy. Talk about \"traitors,\" but no clear. Poem say king no strong. Big mess, no one know what to do. Poet thinks, grab, take before confusion settles between other people.\n\nPoem confusing. Me no like many fancy words. Story maybe interesting, but too long. Make head hurt listen.\n\nRating: 4/10.\n"}, "id": "512", "special": true}