{"name": "Rzeź niewiniątek", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/rzez-niewiniatek/", "year": "1980", "text": "(wg obrazu P. Breughla st.)\nDzieci dzieci chodźcie się pobawić z żołnierzami\nW ostrzach mieczy słońce świeci konie chwieją łbami\nW uszach oczach i nozdrzach wre stypa much\nMatki matki puśćcie swe pociechy do wojaków\nWłócznie pałki i arkany gratka dla dzieciaków\nWciąż się śmieją i rozumieją bez słów\nTo nie krew na ostrzu miecza\nTo zaschnięty sok granatu\nTo nie włosy na arkanie\nTo zabłąkane babie lato\nTo nie skóry strzęp na włóczni\nTo proporzec wiatr odtrąca\nTo nie ognia ślad na pałce\nOsmaliła się na słońcu\nPtaki ptaki chodźcie się pożywić po żołnierzach\nNie byle jakie to ochłapy na ich drodze leżą\nW uszach oczach i nozdrzach wre stypa much\nPiaski piaski dawno po was przeszły wojska w sławie\nI nie chcą zasnąć rozrzucone czaszki po zabawie\nWciąż się śmieją i rozumieją bez słów\n", "special_attrs": {"search": {"wiadomości": [{"title": "Rzeź niewiniątek. Czy po narodzinach Jezusa doszło do straszliwej ...", "url": "https://wiadomosci.onet.pl/religia/wiara/rzez-niewiniatek-czy-po-narodzinach-jezusa-doszlo-do-straszliwej-zbrodni/sfc1pc0", "desc": " Mar 31, 2024  ·  Niektórzy historycy wskazują jednak, że Łukasz nie pomylił się, lecz wspomniał o jakimś wcześniejszym spisie, niezanotowanym u Józefa Flawiusza. "}, {"title": "Czy do rzezi niewiniątek doszło naprawdę? - Wiadomości Onet", "url": "https://wiadomosci.onet.pl/swiat/rzez-niewiniatek-czy-naprawde-miala-miejsce/234n8fe", "desc": " Jan 5, 2022  ·  Gdyby Herod został oskarżony w procesie o rzeź niewiniątek, prokurator miałby twardy orzech do zgryzienia. Dysponowałby jednym świadkiem i ... "}, {"title": "Czy do rzezi niewiniątek doszło naprawdę? - Ciekawostki Historyczne", "url": "https://ciekawostkihistoryczne.pl/2014/12/24/czy-do-rzezi-niewiniatek-doszlo-naprawde/", "desc": " Dec 24, 2014  ·  Brak dowodów na „rzeź niewiniątek” jako odpowiedź Heroda na wiadomości, jakie uzyskał od baśniowych „mędrców” na temat baśniowego Jezusa, na ... "}, {"title": "Rzeź niewiniątek. Dawniej i dziś - Afirmacja.info", "url": "https://afirmacja.info/2023/12/27/rzez-niewiniatek-dawniej-i-dzis/", "desc": " Dec 27, 2023  ·  Król Herod, po rozmowie z trzema mędrcami ze wschodu, miał wydać bezlitosny rozkaz mówiący o wymordowaniu wszystkich dzieci płci męskiej poniżej ... "}, {"title": "Czy rzeź niewiniątek faktycznie miała miejsce?", "url": "https://www.swietyjozef.kalisz.pl/kalendarz-adwentowy/czy-rzez-niewiniatek-faktycznie-miala-miejsce.html", "desc": " Dec 12, 2024  ·  Jak podają apokryfy, w czasie rzezi zginął też od miecza wysłanników Heroda, Zachariasz, ojciec Jana Chrzciciela, który nie chciał zdradzić ... "}, {"title": "Rzeź niewiniątek - Dariusz", "url": "https://www.transcendentphoto.com/ameryka/chicago/rzez-niewiniatek/", "desc": " Rzeź niewiniątek to termin określający opisaną historię – wymordowania chłopców do lat dwóch z Betlejem i okolic na polecenie Heroda Wielkiego, który w ten ... "}], "co to": [{"title": "", "url": "https://www.petitpalais.paris.fr/en/oeuvre/massacre-innocents", "desc": " The Massacre of the Innocents is a story recounted in the Nativity narrative of the Gospel of Matthew in which Herod the Great, king of Judea, orders the execution of all male children who are two years old and under in the vicinity of Bethlehem.   Wikipedia "}, {"title": "Rzeź niewiniątek – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Rze%C5%BA_niewini%C4%85tek", "desc": " Rzeź niewiniątek – termin określający historię opisaną w Ewangelii Mateusza – wymordowanie chłopców do lat dwóch z Betlejem i okolicy na polecenie Heroda ... "}, {"title": "Rzeź niewiniątek - definicja, słownik, co znaczy - Ortograf", "url": "https://www.ortograf.pl/slownik/rzez-niewiniatek", "desc": " Rzeź niewiniątek ma następujące znaczenia: trudny egzamin, sprawdzian, którego większość osób nie zdaje,; porażka w rywalizacji sportowej, ... "}, {"title": "rzeź niewiniątek – Wikisłownik, wolny słownik wielojęzyczny", "url": "https://pl.wiktionary.org/wiki/rze%C5%BA_niewini%C4%85tek", "desc": " rzeź niewiniątek (język polski ) · wymowa · znaczenia: fraza rzeczownikowa, rodzaj żeński. (1.1) rel. zbiorowy mord dokonany na niemowlętach w Betlejem i ... "}, {"title": "Rzeź niewiniątek. Czy po narodzinach Jezusa doszło do straszliwej ...", "url": "https://wiadomosci.onet.pl/religia/wiara/rzez-niewiniatek-czy-po-narodzinach-jezusa-doszlo-do-straszliwej-zbrodni/sfc1pc0", "desc": " Mar 31, 2024  ·  Mateusza podaje, że na polecenie Heroda w Betlejem wymordowani zostali wszyscy chłopcy przed ukończeniem drugiego roku życia. "}, {"title": "rzeź niewiniątek - Wielki słownik języka polskiego PAN", "url": "https://wsjp.pl/haslo/podglad/79874/rzez-niewiniatek/5200213/na-uniwersytecie", "desc": " książk. żart. trudny egzamin lub sprawdzian, którego większość uczestników nie zalicza. Kwalifikacja tematyczna. CZŁOWIEK W SPOŁECZEŃSTWIE "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=7cDPbmrdInY", "title": "Rzeź niewiniątek - YouTube"}, {"url": "https://www.youtube.com/watch?v=yFcQX8NotVw", "title": "GINTROWSKI,KACZMARSKI,ŁAPIŃSKI-Rzeź niewiniątek - YouTube"}, {"url": "https://www.youtube.com/watch?v=h0ybHAECSgE", "title": "Arka Noego (Live) - Kaczmarski, Gintrowski, Łapiński - YouTube"}], "rating": "Big poem talk about play. Make-believe war. Not real hurt, only pretend. Poem say children play soldier, but everything fake. Pomegranate juice, not blood. Hair not from head, just summer fluff. Poem say birds come, eat scraps. Many confusing words, hard understand. Say children laugh, know without words. Ooga think poem repeat too much. Make head spin little. Poem confusing and little scary because of soldier play. 5/10.\n"}, "id": "531", "special": true}