{"name": "Salome", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/salome/", "year": "1978", "text": "Salome dziś spełnię każde twe życzenie\nO czym lub o kim myślisz że oczy masz pełne łez\nZatańczę z głową chrześcijanina którego trzymasz w swoich lochach\nUciętą jeszcze ciepłą przynieś a ciało końmi włóczyć rozkaż\nNie patrz tak na mnie wyślij straże\nChcę tańcem łeb dziś martwy wabić\nUjrzysz jak tańcem ogień gaszę\nTylko go zabij zabij zabij\nNiosą twą głowę\nJeszcze oczy masz otwarte ale puste\nJuż nie widzę twego ust grymasu\nBrwi wygięcia\nBiorę misę w dłonie\nCiężko patrzeć z bliska\nJeszcze płynie krew\nI w środku myśli jeszcze słowa szepcą ci ostatnie\nAle ty nie patrzysz na mnie\nPatrzysz nigdzie\nW oczach nie ma śladu strachu\nPrzed tym mieczem który życie twoje przeciął\nTu za uchem ślad\nPostawię misę na podłodze\nPopatrz w ogień może oczy ci ożyją\nBędę tańczyć wokół\nCzemu nie drgną ci powieki\nKonie szarpią twoje ciało\nGdzie twój ból co mnie zabija\nTańczyć każe w blasku ognia\nKtóry na twej białej twarzy\nPróżno pragnie życia dla mnie złej\nJa tańczyć nie przestanę póki nie poruszysz się\nGdzie twoja wiara którą żyłeś przez te wszystkie dni\nKrew twoja szybko krzepnie na mnie patrz jak patrzy dwór\nTańczącej tak jak dzisiaj jeszcze mnie nie widział nikt\nNikt z was\nNapatrzyliście się\nPod stół\nZa drzwi\nChcę zostać sama\nJa sama z głową Jana zostać chcę\nKonie szarpią twoje ciało ogień płonie w białej twarzy\nChcę zostać sama\nCóż dla was znaczy krótka chwila przerwy w balu\nOdejdźcie błagam taniec skończył się już dosyć\nPrzyrzekłam ogień zgasić cieszcie się z popiołów\n", "special_attrs": {"search": {"wiadomości": [{"title": "Salome Zurabiszwili - Wiadomości", "url": "https://wiadomosci.onet.pl/salome-zurabiszwili", "desc": " Prezydent Gruzji obrzucona jajkami. Zaatakowali ją po powrocie z Monachium [WIDEO] · \"Żarty się skończyły\". "}, {"title": "Salome Zurabiszwili - Wiadomosci.gazeta.pl", "url": "https://wiadomosci.gazeta.pl/salome-zurabiszwili", "desc": " Salome Zurabiszwili. Gruzja ma nowego prezydenta. Opozycja nazwała inaugurację 'parodią'. Wybuchły protesty. Gruzja ma nowego prezydenta. "}, {"title": "SALOME ZURABISZWILI w Wiadomości z Białorusi, Ukrainy ... - Belsat", "url": "https://pl.belsat.eu/tag?tag=salome+zurabiszwili", "desc": " Prezydent Gruzji Salome Zurabiszwili występując dziś przed swoją rezydencją, Pałacem Orbelini, w centrum Tbilisi powiedziała, że opuści budynek i przyłączy się ... "}, {"title": "Gruzja. Salome Zurabiszwili opuściła rezydencję. \"Będę z wami\"", "url": "https://wiadomosci.onet.pl/swiat/gruzja-salome-zurabiszwili-opuscila-rezydencje-bede-z-wami/k3x0qce", "desc": " Dec 29, 2024  ·  Salome Zurabiszwili, która opuściła w niedzielę Pałac Orbeliani — rezydencję głowy państwa, podkreśliła jednak, że pozostanie z tymi, którzy ją ... "}, {"title": "Prezydent Salome Zourabichvili uznaje rząd Gruzji za \"nielegalny\"", "url": "https://pl.euronews.com/europa/2024/12/02/prezydent-salome-zourabichvili-uznaje-rzad-gruzji-za-nielegalny", "desc": " Dec 2, 2024  ·  W wywiadzie dla Euronews Salome Zourabichvili mówi o obecnej fali niepokojów w Gruzji i o tym, co może się wydarzyć w przyszłości. "}, {"title": "Salome Zurabiszwili – EURACTIV.pl", "url": "https://www.euractiv.pl/tag/salome-zurabiszwili/", "desc": " Gruzja: Prezydent zaprzysiężony. Opozycja kontynuuje protesty. Poprzednia prezydent Salome Zurabiszwili twierdzi, że to ona pozostaje prawowitą głową państwa. "}], "co to": [{"title": "Salome – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Salome", "desc": " Osoby · Kobiety z dynastii herodiańskiej. Salome I – siostra Heroda Wielkiego; Salome II – córka Heroda Wielkiego; Salome III – wnuczka Heroda Wielkiego, córka ... "}, {"title": "", "url": "https://en.wikipedia.org/wiki/Salome", "desc": " Salome, also known as Salome III, was a Jewish princess, the daughter of Herod II and princess Herodias. She was granddaughter of Herod the Great and stepdaughter of Herod Antipas. She is known from the New Testament, where she is not named, and...   Wikipedia "}, {"title": "Salome III – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Salome_III", "desc": " Salome (gr. Σαλώμη, Salōmē, ur. 14 n.e., zm. między 62 a 71) – przedstawicielka dynastii herodiańskiej. Wnuczka Heroda Wielkiego. "}, {"title": "Salome, Encyklopedia PWN: źródło wiarygodnej i rzetelnej wiedzy", "url": "https://encyklopedia.pwn.pl/haslo/Salome;3971492.html", "desc": " Salome, żyła w I w. n.e.,. córka Herodiady z jej pierwszego małżeństwa z Herodem, synem Heroda I Wielkiego. Za namową matki miała nakłonić ojczyma Heroda ... "}, {"title": ".:ILG:. - Czytelnia: 22 października - Św. Salome", "url": "https://brewiarz.pl/czytelnia/swieci/10-22d.php3", "desc": " Prawdopodobnie była krewną Maryi, siostrą cioteczną lub stryjeczną. Pisma apokryficzne: Ewangelia Egipcjan czy Pistis Sophia przypisują Salome wielką rolę w ... "}, {"title": "Salome tańcząca - Wirtualne Muzeum Pałac w Rogalinie", "url": "https://mnp.art.pl/project/salome-tanczaca", "desc": " Ukazana w centrum przedstawienia półnaga dziewczyna to Salome, córka Herodiady z pierwszego małżeństwa z Herodem Filipem. To na jej prośbę i pod wpływem jej ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=7cxciyZEBkE", "title": "Jacek Kaczmarski - \"Romans historiozoficzno erotyczny o princessie Doni i parobku Didku\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=YgiqvHS3mcM", "title": "Jacek Kaczmarski   Lekcja Historii Klasycznej - YouTube"}, {"url": "https://www.youtube.com/watch?v=3u1bo5FeJr0", "title": "Jacek Kaczmarski - Kara Barabasza - YouTube"}], "rating": "Big dance happen. Woman want head. Man give head. Woman dance with head, sad head no look. Fire burn, horses pull body. Woman want head alive, but head dead. Woman dance more, want be alone with head. Want no look, only head. Dance end, fire go out.\n\nPoem make think about death, maybe love. Is confusing emotion. Good word picture, but long talk. \n\nRating: 6/10.\n"}, "id": "534", "special": true}