{"name": "Starość Owidiusza", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/starosc-owidiusza/", "year": "25.3.1987", "text": "– Cóż, że pięknie, gdy obco – kiedyś tu będzie Rumunia\nObmywana przez fale morza, co stanie się Czarne.\nBarbarzyńcy w kożuchach zmienią się w naród ambitny,\nPod Kolumną Trajana zajmując się drobnym handlem.\nUmrę, patrząc z tęsknotą na niedostrzegalne szczyty\nSiedmiu wzgórz, które człowiek zamienił w Wieczne Miasto,\nSkąd przez kraje podbite, z rąk do rąk – niepiśmiennych\nIść będzie i nie dojdzie pismo Augusta z łaską.\nNie ma tu z kim rozmawiać, zwój wierszy wart każdej ceny.\nCiała kobiet ciekawych brane pośpiesznie, bez kunsztu\nI bez szeptów bezwiednych – chłoną, nie dając nic w zamian,\nBiałe nasienie Imperium w owcą pachnącym łóżku.\nZ dala od dworu i tłumu – cóż to za cena wygnania?\nMówiłem wszak sam – nad poezją władza nie może mieć władzy.\nCyrku w pustelnię zamiana spokój jednak odbiera,\nBo pyszniej drażnić Cesarza niż kupcom za opał kadzić.\nRzymu mego kolumny! Wróg z murów was powydziera\nI tylko we mnie zostanie czysty wasz grecki rodowód!\nNa nim jednym się wspieram tu, gdzie nie wiedzą – co Grecja,\nZ szacunkiem śmiejąc się z czci, jaką oddaję słowu.\nSen, jedzenie, gra w kości do bólu w schylonych plecach,\nWiersz od ręki pisany dla tych, którym starczy – co mają.\nPiękna tu nikt nie obieca, za piękno płaci się złotem.\nPojąłem, tworząc tu, jak z Ariadny powstaje pająk:\nNa pajęczynie wyrazów – barwy, zapachy i dotyk,\nŁąki, pałace i ludzie – drżący Rzym mojej duszy –\nGeometria pamięci przodków wyzbyta brzydoty,\nZwierciadło żywej harmonii diamentowych okruszyn.\nStoją nade mną tubylcy pachnący czosnkiem i czuję,\nJak zmieniam się w list do Stolicy, który nikogo nie wzrusza.\nKiedyś tu będzie Rumunia, Morze – już Czarne – faluje\nI glebą pieśni się staje ciało i świat Owidiusza.\n", "special_attrs": {"search": {"wiadomości": [{"title": "Starość Owidiusza - tekst i akordy - Piosenka z tekstem", "url": "https://www.piosenkaztekstem.pl/opracowanie/jacek-kaczmarski-starosc-owidiusza/", "desc": " Jun 18, 2012  ·  W 8 roku n.e. cesarz Oktawian August wygnał Owidiusza z Rzymu do Tomis, rzymskiej osady nad Morzem Czarnym. Powody wygnania nie są dziś jasne, ... "}, {"title": "Których urok sprawia, że marmur oddycha", "url": "https://wilanow-palac.pl/pasaz-wiedzy/ktorych-urok-sprawia-ze-marmur-oddycha", "desc": " Chwalono sztukę podobną do natury, ale zaczęto też podziwiać przyrodę za to, że jest podobna do sztuki. Owidiusz w opowieści o artyście zakochanym w swym dziele ... "}, {"title": "Za dużo czerwonego www.kaczmarski.art.pl", "url": "https://www.kaczmarski.art.pl/media/wywiady-z-jackiem-kaczmarskim/za-duzo-czerwonego/", "desc": " 13 grudnia 1981 roku zastał cię we Francji, niedługo potem powstały pierwsze piosenki o stanie wojennym. "}, {"title": "[PDF] Od starożytności do neohellenizmu : studia i szkice", "url": "https://sbc.org.pl/Content/74085/od_starozytnosci_do_neohellenizmu.pdf", "desc": " Przedwcześnie zmarły Profesor Stefan Zabłocki (1932—2001), uczeń. Jerzego Krókowskiego, należał do pokolenia, które po drugiej wojnie. "}, {"title": "\"Danae\". Tycjan zainspirowany Owidiuszem - Dwójka - Polskie Radio", "url": "https://www.polskieradio.pl/8/406/artykul/2334483,danae-tycjan-zainspirowany-owidiuszem", "desc": " Jul 7, 2019  ·  Obrazy z cyklu przedstawiają miłość pomiędzy bogami i ludźmi. Inspiracją do nich był epicki poemat Owidiusza \"Metamorfozy\". Tycjan zapewne ... "}, {"title": "[PDF] Zwykłe kobiety, które kochają i cierpią", "url": "https://journals.pan.pl/Content/125521/PDF/2022-MNDR-11.pdf?handler=pdf", "desc": " Jest jedną z nierozwiązywalnych zagadek wszechświata, że najgenialniejsze są często pomysły zupełnie proste, do tego stopnia, że gdy zostają ... "}], "co to": [{"title": "", "url": "https://www.kaczmarski.art.pl/tworczosc/wiersze/starosc-owidiusza/", "desc": " Artist "}, {"title": "\"Starość Owidiusza\" - Jacek Kaczmarski", "url": "http://kaczmarski.art.pl/forum/showthread.php?tid=2252", "desc": " Feb 6, 2006  ·  Opowieść z tej piosenki zdaje się obrazować zarówno rzeczywistą sytuację przebywającego na wygnaniu Owidiusza jak i zmierzch pewnej epoki, który ... "}, {"title": "[PDF] „STAROŚĆ OWIDIUSZA”", "url": "https://repozytorium.amu.edu.pl/bitstreams/a17a926e-09c3-4b76-9bc7-f8e3a7c3ac56/download", "desc": " Mar 19, 2013  ·  Starość Owidiusza. Z chwilą wprowadzenia stanu wojennego przebywający za granicą Ja cek Kaczmarski poprosił o azyl polityczny we Francji ... "}, {"title": "Kaczmarski - Starość Owidiusza - YouTube", "url": "https://www.youtube.com/watch?v=exm1fA0p964", "desc": " Jun 26, 2008  ·  Jacek potrafił... - Cóż, że pięknie, gdy obco - kiedyś tu będzie Rumunia Obmywana przez fale morza, co stanie się Czarne. "}, {"title": "Owidiusz – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Owidiusz", "desc": " Pod przykrywką Owidiusza w roli poety wygnańca stawia siebie Jacek Kaczmarski w wierszu Starość Owidiusza, gdzie przedstawia metaforycznie swoje życie na ... "}, {"title": "Motyw: Starość - Twórczość Owidiusza - WolneLektury.pl", "url": "https://wolnelektury.pl/katalog/autor/owidiusz/motyw/starosc/", "desc": " Motyw: Starość. Dość często spotykamy w literaturze refleksje na temat tego końcowego etapu życia, który wiąże się ze stopniowym wycofywaniem się z ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=QKSi0B8wzYw", "title": "Starość Owidiusza - YouTube"}, {"url": "https://www.youtube.com/watch?v=exm1fA0p964", "title": "Kaczmarski - Starość Owidiusza - YouTube"}, {"url": "https://www.youtube.com/watch?v=09dZkkX2_PU", "title": "Przemijanie - Piosenki harcerskie - YouTube"}], "rating": "Poem talk about Rome. Big place, many people. But poet, him feel alone. Him feel like outsider, not belong. Poet talk about women, but no happy talk. Him talk power, and how word stronger than power. Him build Rome in him head, better Rome. Real Rome smell bad, people no understand poet. Poet make own world with word-things, pretty world. Future, Rome gone, but word still there. Make sad, but make strong. 6/10. \n"}, "id": "556", "special": true}