{"name": "Susanin", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/susanin/", "year": "1974", "text": "(trad.)\nPrzez mroźną zawieję szli ludzie jak w dym\nNie znali swej drogi gdzie Rzym a gdzie Krym\nPrzemokliśmy zziębliśmy tu diabeł ma dom\nWszedł Polak najmłodszy złorzecząc i klnąc\nHej starcze daj wina i chleb pal cię diabli\nA już! – bym nie musiał na tobie giąć szabli\nWięc krajka na stole i chleb wina dzban\nZasiedli pojedli co jeden to pan\nSkończyli popili i kładą się spać\nA stary Susanin na straży ma stać\nSusanin Susanin co kłaniasz się bogu\nNie czas na modlitwy pokazuj nam drogę\nZa trudy dostaniesz dukata lub dwa\nNiech tylko dojdziemy gdzie wojna nas gna\nWychodzą z chutoru a tam śnieg i mrok\nI sucho wśród ciszy tej skrzypi ich krok\nGdzie wleczesz nas łotrze wciąż ciemność i śnieg\nProwadzę jak umiem Susanin im rzekł\nWięc patrzą dokoła niczego nie widzą\nA wrony na niebie z wędrówki ich szydzą\nWtem piorun uderzył potoczył się huk\nJuż Lachy przeklęte nie znajdą swych dróg\n", "special_attrs": {"search": {"wiadomości": [{"title": "", "url": "/search?q=Susanin+wiadomości", "desc": ""}, {"title": "Susanin.news", "url": "https://susanin.news/", "desc": " Информационное агентство «Сусанин» это новости Ижевска и Удмуртии. Статьи и интервью на актуальные темы, блоги интересных людей Удмуртии, Видео- и текстовые ... "}, {"title": "Susan Wojcicki nie żyje. Była szefowa YouTube'a miała 56 lat", "url": "https://businessinsider.com.pl/wiadomosci/susan-wojcicki-nie-zyje-byla-szefowa-youtubea-miala-56-lat/2b70lgg", "desc": " Aug 10, 2024  ·  Susan Wojcicki, była dyrektor generalna YouTube i jedna z pierwszych pracownic Google, zmarła w wieku 56 lat po dwóch latach walki z rakiem. "}, {"title": "Susan Wojcicki - Wiadomości Onet", "url": "https://wiadomosci.onet.pl/susan-wojcicki", "desc": " Susan Wojcicki. Nie żyje była szefowa YouTube'a. Susan Wojcicki miała 56 lat · Dyrektor wykonawcza YouTube: decyzja UE zagraża internetowi Świat, 6 lat temu. "}, {"title": "Nie żyje była dyrektorka Youtube. Susan Wojcicki miała 56 lat", "url": "https://wydarzenia.interia.pl/zagranica/news-nie-zyje-byla-dyrektorka-youtube-susan-wojcicki-miala-56-lat,nId,7754942", "desc": " Aug 10, 2024  ·  Smutne wiadomości zza oceanu. Ceniona w świecie mediów cyfrowych Susan Wojcicki nie żyje. Zmarła, jak wskazuje nazwisko, miała polskie korzenie. "}, {"title": "Wracała do domu, kiedy zatrzymał ją policjant. Susana Morales ...", "url": "https://kobieta.onet.pl/wiadomosci/wracala-do-domu-kiedy-zatrzymal-ja-policjant-susana-morales-miala-16-lat/jy3splm", "desc": " Feb 21, 2025  ·  Ale dla Susany Morales, szesnastolatki z przedmieść Atlanty, amerykański sen zamienił się w koszmar, który zakończył jej życie. Zabójstwo 16- ... "}], "co to": [{"title": "", "url": "/search?q=Susanin+co+to", "desc": ""}, {"title": "", "url": "https://uz.wikipedia.org/wiki/Ivan_Susanin", "desc": " Ivan Susanin was a Russian national hero and martyr of the early-17th-century Time of Troubles. According to the popular legend, Polish troops seeking to kill Tsar Mikhail hired Susanin as a guide.   Wikipedia "}, {"title": "Iwan Susanin – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Iwan_Susanin", "desc": " Iwan Susanin (ros. Иван Сусанин [ɪˈvan sʊˈsanʲɪn]) – wieśniak lub sołtys wsi Domnino (okolice współczesnego Susanino), rosyjski bohater narodowy. "}, {"title": "Susanin Iwan O., Encyklopedia PWN: źródło wiarygodnej i rzetelnej ...", "url": "https://encyklopedia.pwn.pl/haslo/Susanin-Iwan-O;3981535.html", "desc": " Susanin Iwan O., data ur. nieznana, zm. 1613,. ros. bohater nar., chłop;. 1613 w czasie smuty ocalił życie carowi Michałowi ... "}, {"title": "Jak chłop Susanin uratował Rosję - Gazeta Wyborcza", "url": "https://wyborcza.pl/alehistoria/7,121681,12787092,jak-chlop-susanin-uratowal-rosje.html", "desc": " Nov 2, 2012  ·  Każdy Rosjanin wie, że to Iwan Susanin 400 lat temu wyprowadził Polaków na bagna i uratował cara Michaiła Romanowa. "}, {"title": "Ivan Susanin - Wikipedia", "url": "https://en.wikipedia.org/wiki/Ivan_Susanin", "desc": " Ivan Susanin was a Russian national hero and martyr of the early-17th-century Time of Troubles. According to the popular legend, Polish troops seeking to ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=BLQ2Mg_D9qk", "title": "Jacek Kaczmarski - \"Susanin\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=AepgoytHKXY", "title": "Susanin - Jacek Kaczmarski - YouTube"}, {"url": "https://www.youtube.com/watch?v=El7nz28ylPo", "title": "Jacek Kaczmarski - Śniadanie z Bogiem - YouTube"}], "rating": "Big cold wind, white ground, people walk. No know where go, Rome or other place. Rain make wet, young man come, talk angry. Want food, want warm, threaten old man. Give map, give drink, give eat. Everyone share, then sleep. Old man watch, pray, but no pray time. Show way, they say. Get shiny rock if show way to fight place. Go out, only white and dark. Walk, walk, walk, no see where go. Old man say, \"Me show way.\" Birds laugh at them from sky. Big light, big noise. Old man win; bad men not find way in the snow and dark place. This 6/10. Good rocks, bad birds, pretty good rocks.\n"}, "id": "574", "special": true}