{"name": "Tunel", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/tunel/", "year": "27.3.2003", "text": "Pytają mnie – co czułem, kiedy prawie, prawie\njuż bym się na niebieskiej przeciągał murawie\nlub, biorąc pod uwagę wariant mniej wesoły –\nzażywałbym kąpieli w kotle pełnym smoły;\nwięc – na początku jeszcze istniała szczelina,\nprzez którą stół widziałem, chleb i szklankę wina,\nsłyszałem, że papuga skrzeczy, że pies skomli,\nchoć nie miałem pojęcia – do mnie to, czy – po mnie?\nTo odchodzenie – leżąc i pomimo chcenia\nze strefy światła w strefę bezbarwnego cienia,\nchoć całkiem bezbolesne, nie było przyjemne,\nbo się działo – nie ze mną, a jedynie – we mnie,\njakbym w siebie zaglądał i dostawał mdłości\nod widoku przepastnej, pustej wysokości.\nPomyślałem: to pewnie ten tunel świetlisty,\nKtórym dojdę – gdzie dojdę – na byt wiekuisty,\nniemałą czując ulgę, że to wreszcie koniec,\ngdzie zapewne się dowiem – co po tamtej stronie…\nTyle że świetlistości tam nie było wcale;\njuż raczej brudny opar, jak w miejskim kanale,\njuż raczej nie budząca zaufania cisza,\nfałszywa, jaką każdy oszukany słyszał,\nwiedząc, że wyrok zapadł, ale w stryczka cieniu\nnieświadomy do końca… że jest w zawieszeniu!\nNie mogąc tedy stwierdzić, czym w piekle, czym w niebie –\nDosłownie i w przenośni – doszedłem do siebie.\nPojąłem – w psa skomleniu i papugi wrzasku –\nŻe tylko tutaj szukać mi mroków i blasków,\nże tutaj, z perspektywy szklanki wina, chleba\nmożna bać się otchłani i tęsknić do nieba,\ntutaj wszystko, co piękne, wszystko, co straszliwe,\nbo żyje – przeżywane przez wszystko, co – żywe…\n", "special_attrs": {"search": {"wiadomości": [{"title": "  Najdłuższy tunel w Polsce powstanie pod Odrą. Jest zgoda na budowę  ", "url": "https://motoryzacja.interia.pl/polskie-drogi/news-to-bedzie-najdluzszy-tunel-w-polsce-kierowcy-pojada-5-km-pod,nId,21321490", "desc": " Najdłuższy tunel w Polsce powstanie pod Odrą. Jest zgoda na budowę "}, {"title": "Samochody pojadą pod wodą. Nad morzem budują najdłuższy tunel ...", "url": "https://www.portalsamorzadowy.pl/inwestycje/samochody-pojada-pod-woda-nad-morzem-buduja-najdluzszy-tunel-drogowy-w-polsce,602287.html", "desc": " 1 day ago  ·  Zachodnia Obwodnica Szczecina (ZOS) powstanie w ciągu drogi ekspresowej S6. Trasa będzie miała blisko 50 km długości, w tym 5 km będzie stanowił ... "}, {"title": "Szczecin będzie miał swój drogowy ring z najdłuższym w Polsce ...", "url": "https://szczecin.wyborcza.pl/szczecin/7,34939,31770615,sa-pozwolenia-na-budowe-zachodniej-obwodnicy-szczecina-to-gigantyczna.html", "desc": " 1 day ago  ·  To będzie 49 km dwujezdniowej ekspresowej trasy na zachód i północ od Szczecina w ciągu drogi S6, której częścią będzie pięciokilometrowy tunel "}, {"title": "TUNEL w TVP INFO - aktualności, newsy, najnowsze wiadomości", "url": "https://www.tvp.info/tag?tag=tunel", "desc": " TUNEL w portalu informacyjnym TVP Info. Sprawdź najnowsze informacje i wideo. Zawsze aktualne wiadomości z kraju i ze świata. "}, {"title": "Tunel - Wiadomości Onet", "url": "https://wiadomosci.onet.pl/tunel", "desc": " Ciężarówka zapaliła się w tunelu na Ursynowie. Utrudnienia na trasie S2 Warszawa, 14 dni temu · Groźne obrazy z Małopolski. Zalany tunel, Kraków walczył z ... "}, {"title": "tunel - Najnowsze informacje - WP Wiadomości", "url": "https://wiadomosci.wp.pl/tag/tunel", "desc": " Tunel pod ul. Marszałkowską w Warszawie, łączący ul. Złotą z Placem Defilad, jest od kilku dni zamknięty, a wkrótce zostanie zasypany. Miejsce, z którego ... "}], "co to": [{"title": "Tunel (budownictwo) – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Tunel_(budownictwo)", "desc": " Tunel – budowla transportowa w postaci długiego korytarza, podziemna lub podwodna, wykonana metodą odkrywkową lub drążenia, umiejscowiona pod przeszkodą. "}, {"title": "", "url": "https://en.wikipedia.org/wiki/Tunnel", "desc": " A tunnel is an underground or undersea passageway. It is dug through surrounding soil, earth or rock, or laid under water, and is usually completely enclosed except for the two portals common at each end, though there may be access and ventilation...   Wikipedia "}, {"title": "tunel - definicja, synonimy, przykłady użycia", "url": "https://sjp.pwn.pl/slowniki/tunel.html", "desc": " Słownik języka polskiego PWN* · 1. «odcinek drogi wykopany pod ziemią» · 2. «okolony czymś, słabo oświetlony fragment przestrzeni przypominający podziemne ... "}, {"title": "tunel, Encyklopedia PWN: źródło wiarygodnej i rzetelnej wiedzy", "url": "https://encyklopedia.pwn.pl/haslo/tunel;3989952.html", "desc": " [ang.], budowla podziemna o charakterze liniowym, służąca celom komunikacyjnym lub transportowym. Tunele transportowe to sztolnie hydrotechniczne (np. "}, {"title": "Tunel – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Tunel", "desc": " Tunel · – budowla transportowa · – rodzaj jaskini · – rodzaj kolczyka · – termin informatyczny · – część wsi Uherce Mineralne, w Polsce, w województwie ... "}, {"title": "tunel – Wikisłownik, wolny słownik wielojęzyczny", "url": "https://pl.wiktionary.org/wiki/tunel", "desc": " tunel (język czeski ). edytuj. wymowa: znaczenia: rzeczownik, rodzaj męski nieżywotny. (1.1) tunel · odmiana: (1.1). [pokaż ▽]. przypadek · liczba ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=9l7nntWNqU4", "title": "Jacek Kaczmarski - \"Tunel\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=HVRHBd_S1ns", "title": "Tunel-Jacek kaczmarski.wmv - YouTube"}, {"url": "https://www.youtube.com/watch?v=3yPuHCfowsg", "title": "Jacek Kaczmarski - \"Tunel\" - YouTube"}], "rating": "Poem talk about... feel strange. Man almost... go away? Not know where. See table, food, drink. Hear dog, bird. But feel... empty. Like look inside, see nothing. Think maybe go bright tunnel, feel better. But no bright. Only dirty, like bad water place. Hear silence, but bad silence. Like lie. Man not know where, bad place or good place. Then... man back. Hear dog, bird again. Understand. Good, bad, all here. See food, drink again. Understand all is here. Scary, beautiful... all here because alive. Poem make think hard. Good think, but also hurt head little. 7/10.\n"}, "id": "604", "special": true}