{"name": "Wojna", "link": "https://www.kaczmarski.art.pl/tworczosc/wiersze/wojna/", "year": "27.5.1982", "text": "Żyję w poszyciu starych drzew\nNie wiedząc, że istnieje Maszyna i Rozum.\nPoznaję byt łosia po śladach nawozu,\nZabijam ryby, w wodzie płuczę krew.\nPatrzę, jak jastrząb pustoszy gniazda\nI zdradza wydry szlak jezioro\nI wiem, gdy kładę wzrok na gwiazdach,\nŻe nie są tylko mchem ognistych grud –\nWięc wierzę w cud\nI prawdę proroctw.\nDo ognia kulę się co wieczór\nMamrocząc zmyślone w pośpiechu modlitwy.\nBoję się mroku i zgiełku gonitwy –\nMało jest rzeczy, których bym nie przeczuł.\nJestem – to starczy, by istniał świat,\nWróżę ciśniętą w płomień korą\nI widzę w sobie Szał i Ład,\nJak w lustrze ognia widzę Żar i Chłód –\nWięc wierzę w cud\nI prawdę proroctw.\nLudzie są źli – znam dobrych paru.\nNie zabiją orła, by mieć pióropusze,\nA Rasie Zwycięzców nie zajrzeć im w dusze.\nBóg ich kocha – Człowieka – nie Ludzkość czy Naród.\nGadzim rozumem rządzi trwoga,\nA w strudze słońca, letnią porą\nNa trawą wyściełanych drogach\nNie kładzie śladów ich spokojny chód –\nWięc wierzę w cud\nI prawdę proroctw.\n", "special_attrs": {"search": {"wiadomości": [{"title": "  Rozmowy pokojowe w Arabii Saudyjskiej. Zełenski: stanowisko Ukrainy będzie \"w pełni konstruktywne\"  ", "url": "https://wyborcza.pl/relacje/14,126862,31758227.html", "desc": " Rozmowy pokojowe w Arabii Saudyjskiej. Zełenski: stanowisko Ukrainy będzie \"w pełni konstruktywne\" "}, {"title": "wojna w Ukrainie - Najnowsze informacje - WP Wiadomości", "url": "https://wiadomosci.wp.pl/tag/wojna%20w%20ukrainie", "desc": " 2 hours ago  ·  Moskwa zaatakowana. Mnóstwo zniszczeń. Rośnie liczba ofiar. Co najmniej dwie osoby zginęły i dwie odniosły obrażenia ostatniej nocy w wyniku \"zmasowanego ataku\" ... "}, {"title": "Grupa Wagnera terroryzuje cały kraj. \"Zabijają ludzi na oślep\"", "url": "https://wiadomosci.onet.pl/swiat/grupa-wagnera-terroryzuje-caly-kraj-przyjeli-taktyke-brudnej-wojny/bl3jqe3", "desc": " 3 hours ago  ·  Najemnicy z rosyjskiej Grupy Wagnera są postrachem mieszkańców Mali — afrykańskiego kraju, do którego trafili w 2021 r., by współpracować z ... "}, {"title": "Wojna na Ukrainie | Najnowsze wiadomości - Defence24", "url": "https://defence24.pl/wojna-na-ukrainie-raport-specjalny-defence24", "desc": " Rosyjskie pojazdy zniszczone w ukraińskim uderzeniu. Rosyjska ofensywa w obwodzie kurskim. Ukraina traci teren · Rosyjskie A-50 wróciły nad Ukrainę. Radosław ... "}, {"title": "Wojna w Ukrainie – najnowsze informacje w TVN24", "url": "https://tvn24.pl/tagi/Wojna_na_Ukrainie", "desc": " 8 hours ago  ·  Rosjanie stracili \"batalion piechoty w ciągu czterech dni walk\". Generał o sytuacji w obwodzie kurskim. Brytyjski resort obrony w najnowszej aktualizacji ... "}, {"title": "Defence24: Wojsko, przemysł, wiadomości, wojna na Ukrainie", "url": "https://defence24.pl/", "desc": " Największy portal zajmujący się tematyką sił zbrojnych, przemysłu zbrojeniowego i geopolityki. Wiadomości, wojna na Ukrainie. "}], "co to": [{"title": "Wojna – Wikipedia, wolna encyklopedia", "url": "https://pl.wikipedia.org/wiki/Wojna", "desc": " Wojna – zorganizowany konflikt zbrojny między państwami, narodami lub grupami etnicznymi, religijnymi czy społecznymi. Pojęcie trudne do jednoznacznego ... "}, {"title": "", "url": "https://en.wikipedia.org/wiki/War", "desc": " War is an armed conflict between the armed forces of states, or between governmental forces and armed groups that are organized under a certain command structure and have the capacity to sustain military operations, or between such organized...   Wikipedia "}, {"title": "[PDF] Czym jest wojna?", "url": "https://zpe.gov.pl/pdf/Pf04eVabM", "desc": " Wyjaśnisz, czym jest wojna w ujęciu historycznym i współczesnym. Scharakteryzujesz klasyfikację konfliktów zbrojnych. Przeanalizujesz rolę wojny w stosunkach ... "}, {"title": "Przeczytaj - Czym jest wojna? - zpe.gov.pl", "url": "https://zpe.gov.pl/a/przeczytaj/DS4gHP6hm", "desc": " Wojna to stan stosunków między dwoma podmiotami prawa międzynarodowego (zwykle: państwami), poprzedzony oficjalnym zerwaniem relacji pokojowych i – najczęściej ... "}, {"title": "Szkolenie studyjne – Podlaska Ekonomia Społeczna", "url": "https://www.rops-bialystok.pl/andrzej3/?p=36", "desc": " Wojna – zorganizowany konflikt zbrojny między państwami, narodami lub grupami etnicznymi i społecznymi. Wojna jest zjawiskiem społeczno-politycznym i jako ... "}, {"title": "wojna, Encyklopedia PWN: źródło wiarygodnej i rzetelnej wiedzy", "url": "https://encyklopedia.pwn.pl/haslo/wojna;3997437.html", "desc": " wojna,. zjawisko społeczno-polityczne stanowiące integralną część dziejów ludzkości od początków organizacji społecznej, o zasięgu rosnącym wraz z rozwojem ... "}]}, "yt_search": [{"url": "https://www.youtube.com/watch?v=BOsGgWTPiAE", "title": "Jacek Kaczmarski - \"Wojna\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=YiABiSPt4_M", "title": "Jacek Kaczmarski - \"Pochodnie\" - YouTube"}, {"url": "https://www.youtube.com/watch?v=NTNcxGVgn9I", "title": "Jacek Kaczmarski - Nasza klasa - YouTube"}], "rating": "Ugh, poem bad. Make brain hurt, no like. Words too many, too fancy. Talk about \"sheathing\" and \"prophecies.\" What that? Me think dumb-dumb writing. Poem say live in tree, hunt elk, kill fish. Okay, me understand that. But then, talk about stars not fire moss? Me hit head, no understand. Fire is hot so must be sun.\n\nPoem say people bad, but some good? Me confused. Poem too many thinky thoughts . Me no like thinky thoughts. Writer say he see \"frenzy and order.\" Me just see messy word-mush. Talk about \"reptilian\" fear? Me only fear big mammoth, not word. Me no \"believe in miracle\" of this writing , just bad rock scratchings. Poem very, very, very bad . No like at all\n\n1/10.\n"}, "id": "645", "special": true}